{"author": "赵利志", "content": ["在家闲的快一年了没事就想着以前的事、2003年在大连打工的时候和后厨打架干不下去了、回老家觉着丢人第一次出去打工、在家的时候听说一个发小在木头加工厂做的很好、很赚钱就联系他看看能不能去他那里过度一下、联系了发小各种理由推脱、我也脸皮薄就算了、隔年回老家才听说哥们是干传销那、（发小知道我们家特穷）现在想想穷到一定地步传销的都看不上咱[大哭][大哭][大哭]"]}
{"author": "吃了两碗又盛", "content": ["几天前，小外甥在我家店，赶上某单位来还办公用品钱，媳妇接过钱转手递给我说，“你看看。”我心领神会地数了数，同时注意辨认有没有假币，然后又递回我媳妇。——不知道割不割得好——今天在大姐家，小外甥说，“舅舅最可怜了，舅妈都不给他钱，就让看看，，，，”"]}
{"author": "家有玉玺", "content": ["这个月工资发得还可以，被同事妹子盯着要50买零食，见我迟迟没反应，接着说，我给你介绍个女票。我拿出100往桌子上一拍“成交”。这货拿走钱嘴里嘟囔一句“介绍不到大不了把我赔给你”！"]}
{"author": "晴～风", "content": ["邻居公公去世七年了，婆婆怀了二胎，并且要求怀孕的儿媳妇流产，好到时候把这个孩子算在她的户口上。儿媳妇不愿意，儿子哭求媳妇就这么一个妈，你怎么就不能让着她。于是儿媳妇流产，但是离婚了。"]}
{"author": "泡沫猪^(oo)^…", "content": ["说个真事，上大学那会，我和女朋友还有一个寝室的铁哥们一起逛街。我给女朋友背包并手挽手在后面走。我那哥们不愿意打扰我俩就在前面走。后来我和女朋友商量去逗逗我哥们，我背着女朋友的包就冲上去，挽着我哥们的胳膊。我还没来得及笑。女朋友在后面大喊“我祝你们幸福。”。然后她转身就跑，然后所有人都在向我们这里看。。只剩我和我哥们俩在风中凌乱。。。。"]}
{"author": "孤犬落寞吠", "content": ["老婆刚拿到驾照非要开车送我上班，可能和驾校车有点区别，在经历多次起步熄火后，车终于动了。一路上还行，熄过两次，但都是好不容易才再次启动。快到工地时，老婆突然对我说：你看我起步这么费劲，一会到了，我开慢点你跳下去，然后再快跑几步帮我把车门关上行吗！！"]}
{"author": "九头纪", "content": ["我妹妹学医的。大三的时候，说学会了叩诊，就是敲敲身上，就知道有没有毛病。让我脱", "光", "上", "衣叩诊下。于是我很害羞的脱了，她叩了半天，一脸肯定的告诉我：“姐，你五腑六脏都在。”我当时就傻了。。。那玩意缺了还能活吗！你个庸", "医！"]}
{"author": "tonoon", "content": ["去相亲，那妹子虽然算不上大美女，但也算是长相甜美。我顺便问了一句：你以前搞过对象没？她脸一红，说：谈过，但还没搞过。。。是新的我。。。"]}
{"author": "是凉岐哥哥呐", "content": ["给女孩子的一个建议,女孩子一定要主动,如果你是一味的等着男孩子来找你，那你等来的大部分是渣男,因为像我们这种正派的男孩子根本不懂得泡妞。"]}
{"author": "匿名用户", "content": ["讲个真事，大概是初二吧，也有点忘了。一日上课，我翻书，笔不小心掉到了地上。我的语文女老师刚好在我右手前方讲课，看到我笔掉了，就帮我弯腰捡了。尼玛，老师穿的是低胸装，有木有！腰弯下的那一瞬间，一团洁白亮瞎了我的眼，我脑子里的天使沉默了，脑子里的恶魔激动了。。。。。。以后再也不能淡定地读书了"]}
{"author": "李中东", "content": ["一年轻女子冲上一辆出租车，捂着肚子，上气不接下气的喊道：“快！中心医院……”师傅慌忙开车，连闯了两个红灯，把女子送到了医院。女子甩了一张30元，非常激动地说道：“谢谢你，师傅，钱不用找了，差一点我这个月满勤就没了！”说完刚想下车，师傅叫住了她：“对不起，你给的钱不够！打车费20，红灯罚款400，学驾照6000，精神损失费20000，一共26420元！”"]}
{"author": "偷惢", "content": ["晴儿跟我说她老公嫌她不解风情，晚上不爱跟她一起睡。我戳了她脑门一下:笨蛋，下次你俩在一起，记得叫点声啊！晴儿若有所思的点点头。第二天一早晴儿哭丧着脸来找我，埋怨我说:臭心儿，你出的什么馊主意！我出声了啊，可我老公听完就去睡客厅了，还说一个月都不跟我睡。我:不应该啊，你给我学学你出的什么声？晴儿:就是他专心的时候，我喊“121，嘿，121！”我……"]}
{"author": "小鸟任天驰", "content": ["我老家，整个村子男人都姓杨，是一个大家族。族里也有些规矩，比如不能欺凌同姓弱小，如有违犯，德高望重者必会处置等。还有些不宣之秘，比如男大将婚时，由长辈单独授道解惑，至于授了什么道解了什么惑，没有一个人听了会外传，反正听到的人都是脸红红的。久而久之，我们这些未成年人猜想，应该是些驭女之术，毕竟结了婚就可以不要脸了嘛，这些事不教教，洞房那天两人都不会，那不就麻烦了！那年有个堂哥又结婚了，他大我十岁，力能伏牛啊！真的抓住一头大黄牛的角，把牛扳倒过，是我少年时期心目中的家族英雄。他脾", "…", "查看全文"]}
{"author": "皮秀才", "content": ["有女朋友的男同胞注意了，如果你女朋友喜欢穿牛仔裤，一定要夸她好看，你夸她好看她以后就不会买裙子👗，女生出门穿裙子没有兜东西放哪？所以她还得配个包，一个包便宜的几千，贵的几万。她要是穿牛仔裤，牛仔裤有兜，手机啥的放兜里就行[臭美]。"]}
{"author": "吕小端", "content": ["第一次发。真事。就今天下午！楼楼在教育机构里教语文，今天给六年级的男生一对一补课，他的基础比较差，挺多字都不认识，抽背《石灰吟》的时候，顺便问他，吟可以组什么词，他说吟叫……叫……我差点笑了，立马说，不可以！再想一个！他坏笑对我说，老师，为什么不能组词吟叫！我说回去问你妈去！直到下课他还在纠结！！现在的小孩！果真逆天了"]}
{"author": "潘驴。邓闲", "content": ["今天碰到一老头捡了我手机非说是他的！我说：“你说是你的手机，你叫它，它答应吗？”老头：“那你叫它，它答应吗？”我：“小爱同学！”手机：“我在。”.."]}
{"author": "猪猪小二", "content": ["和老公下跳棋，输了的帮狗洗澡。眼瞅着我快输了，心里琢磨着呆会就说三局两胜定输赢，争取机会。谁知我竟赢了，我仰天大笑时，老公说:“你笑个屁啊，三局两胜”…"]}
{"author": "爱小北的诺诺·i", "content": ["买菜回来，看到花坛旁边有个婴儿车，里面坐着个一岁左右的宝宝，嘴里叼了个棒棒糖，很是可爱！旁边没有大人，我多不安全，我就过去看着宝宝，逗他，小宝宝不怕生，瞪着大眼睛看着我，可把我萌坏了，故意冲他做鬼脸：快，把你的糖给姐姐吃，不然姐姐把你吃了！小宝宝扁了扁嘴，从嘴里把棒棒糖拿出来，塞到我嘴边了！我哈哈大笑着，把棒棒糖接过来，正打算塞他嘴里，就看到旁边一个辣妈，手里拿着个奶瓶，一脸惊恐地看着我……"]}
{"author": "tonoon", "content": ["下雨了，气温骤降，得了重感冒，发烧42°度，吃药后爬上床盖上被子昏睡过去。迷迷糊糊中感到老婆进来，怜惜摸摸我的额头。把湿毛巾放在额头上，怕吵醒我轻手轻脚钻进被窝，用湿毛巾擦身降温。我心想：还是老婆体贴我。醒来我睁眼看到几双湿袜子放在额头和身上，老婆说：“艾玛，外面潮死了，袜子干不了，还是你暖和，一宿就干了，别动还有几条短裤”。。"]}
{"author": "你说如果还有下辈子…", "content": ["本人妹子，割叽割叽，发个我们附近的事，一个邻居家的孩子，奶奶带他在大门口玩，孩子说口渴，老人就回屋给孩子拿水的功夫，回来孩子不见了，就往村口一直找，正好遇到自家的一个大叔下班回来把人贩子堵村口了，大伙看孩子的功夫，人贩子骑车跑了。太可恶了，下次遇到不会轻饶！"]}
{"author": "tonoon", "content": ["在女友家，一次正嘿咻到紧要关头，突然听到后面一声大吼：“搞我老婆！劳资TM弄死你！”。。。原来是电视的声音，吓得我一下子就软了，女友哭笑不得地叹息着：唉！瞧你那点出息，如果真是我老公回来了你不得吓死啊。。。"]}
{"author": "谈恋爱的火龙果", "content": ["我家里是卖跌打酒的，老爸经常带我去赶大集，为了显示我家的跌打酒好使，老爸经常当着众人的面用棍子打我，打得半死，然后抹跌打酒……他们问我:“你爸打你，你不疼吗，怎么不跑？”我:“他打我是为了赚钱，我是家里的独生子，那些钱，早晚是我的！”"]}
{"author": "喵喵爱上鱼.", "content": ["儿子跟我借十块钱，说保证以后会还我的！我说傻瓜，你是我儿子，花我的钱是不用还的！儿子仰着下巴，很骄傲地回道，那怎么可以！你要是拿这个道德绑架，逼迫我说出爸爸的小钱包藏在阳台上左边那个大花瓶里，那就糟糕了！"]}
{"author": "依丽若水", "content": ["今天回娘家，老公和老爸都是球迷，谈起今早三点的欧冠决赛。老公说的眉飞色舞，老爸却意兴阑珊，说压根没看。。。老公特吃惊，“爸，你不是利物浦球迷吗？”老爸手有点抖：“哎，这是我十年以来第一次没看欧冠决赛，我两点就坐在沙发上等，结果醒来已经早晨七点半了，特么老咯....”"]}
{"author": "而乏味hhh", "content": ["不知道大家有没有同感，自从高中学化学洗试管，说即不汇聚成滴，也不成股流下，表示试管洗干净了！之后每次洗澡，总要看看身上的水滴，看看是不是符合要求！"]}
