[{"author": "山鹰寂寞飞", "content": ["初中时古龙金庸风盛行，人人一套古龙说词，且各类神功都有大成之人。我自制一射雕神弓，箭数枝，带至学校操场，目视野草丛，校场发一矢，中老师。就听“卧槽尼玛！谁？谁射的？”慌的我把弓箭往野草丛一扔就跑进了学校。不一会就见我那同姓该叫我小爷的同宗语文老师，屁股带一箭一瘸一拐进了校旁医疗室，心中害怕赶紧去偷看。屁股血滋糊啦，语文老师吸着凉气问校医：能拔吗？我没敢拔掉…校医冲我一吼：看啥看？！关门……语文老师右腿画圈上了两天课，我估摸风头已过，半夜三更潜入案发现场，拨开野草寻到", "…", "查看全文"]},{"author": "九头纪", "content": ["我妹妹学医的。大三的时候，说学会了叩诊，就是敲敲身上，就知道有没有毛病。让我脱", "光", "上", "衣叩诊下。于是我很害羞的脱了，她叩了半天，一脸肯定的告诉我：“姐，你五腑六脏都在。”我当时就傻了。。。那玩意缺了还能活吗！你个庸", "医！"]},{"author": "孤犬落寞吠", "content": ["老婆刚拿到驾照非要开车送我上班，可能和驾校车有点区别，在经历多次起步熄火后，车终于动了。一路上还行，熄过两次，但都是好不容易才再次启动。快到工地时，老婆突然对我说：你看我起步这么费劲，一会到了，我开慢点你跳下去，然后再快跑几步帮我把车门关上行吗！！"]},{"author": "晴～风", "content": ["邻居公公去世七年了，婆婆怀了二胎，并且要求怀孕的儿媳妇流产，好到时候把这个孩子算在她的户口上。儿媳妇不愿意，儿子哭求媳妇就这么一个妈，你怎么就不能让着她。于是儿媳妇流产，但是离婚了。"]},{"author": "逆袭MP51团灭", "content": ["公司集体宿舍。。。就今天楼下说漏水公司来人检查，是我们马桶下边管道破裂了，下午给修完了重新打的密封胶说一天不能沾水不能坐怕胶不干马桶，就刚刚肚子里翻滚不停想去解决一下没办法，你能想象在马桶上扎马步拉的翔，五分钟腿都蹲断了。。。"]},{"author": "李中东", "content": ["一年轻女子冲上一辆出租车，捂着肚子，上气不接下气的喊道：“快！中心医院……”师傅慌忙开车，连闯了两个红灯，把女子送到了医院。女子甩了一张30元，非常激动地说道：“谢谢你，师傅，钱不用找了，差一点我这个月满勤就没了！”说完刚想下车，师傅叫住了她：“对不起，你给的钱不够！打车费20，红灯罚款400，学驾照6000，精神损失费20000，一共26420元！”"]},{"author": "谈恋爱的火龙果", "content": ["多年前朋友被骗进传销组织，被限制人身自由，每天除了吃饭就是上课，门口拴着一只大狼狗，谁也别想走，后来朋友每天吃饭只吃一半，而另一半悄悄喂狗，后来一个夜深人静的晚上，他们都睡着了，朋友牵着狗跑了。。。牵着狗。。。"]},{"author": "九头纪", "content": ["老妈超级", "大", "胸F，小女子B（掩面）。大清早的起来穿b", "r", "a，被老妈看见，开始指导该怎么穿。。。果断学习之，老妈看我小心翼翼说：用整只手弄啊，用三个手指弄不好的！我弱弱回了句：胸小，不需要整只手。。。"]},{"author": "z&L我们…", "content": ["火车上，后车厢一个揍孩子的，哭天嚎地啊！一问才知道，这熊孩子趁爸爸睡着把他爸裤子拉链拉开掏出老二给其他乘客看……拉都拉不住啊"]},{"author": "开车教练", "content": ["同样是一桶老坛酸菜泡面，看到瘦子吃人们往往会说，难怪这么瘦，尽吃些没有营养的，看到胖子吃，却会说，难怪这么胖，尽吃些垃圾食品！"]},{"author": "未识已终", "content": ["和女友一起吃饭，这货撒娇地问：哥，哥！我是你的什么呀？我头也不抬：“日用品。”她气急败坏：“你还是我的B需品呢。"]},{"author": "匿名用户", "content": ["一个姐姐懒到啥程度呢？这么说吧，烧菜的“蚝油”她不认识，她就喊“毛油”喊了十几年，懒的去查下字典！吃的方便面小浣熊，她一直以为是小（wan）熊。。。平时是能躺就躺，不能躺就坐，实在坐不了就搭在什么物体上……"]},{"author": "今天砖很烫手", "content": ["有谁能出个好主意吗[大哭]大号拉屎的时候被蚊子叮了屁眼子了，现在痒的难受，这地方全是褶子，扣都不好扣。扣把又臭，不扣吧又痒，刚才室友帮我涂了点花露水，现在我整个人都不好了[大哭][大哭][大哭]"]},{"author": "九头纪", "content": ["有次晚上在表妹寝室玩电脑，突然听到嘎吱嘎吱的声音，扭头一看，一个MM躺在被窝里呢，被子不停耸动…偶偷偷问表妹，她怎么了。表妹跟偶比划说—看", "黄", "书呢-.-后来过了一会儿，那姑娘拿着一条内", "裤爬下来了…"]},{"author": "射手爱上天蝎", "content": ["刚下楼出小区，迎面走来一姐姐，胸前的两点突出的显眼；话说今天不热啊，姐姐你穿成这样是为了回头率吗"]},{"author": "谈恋爱的火龙果", "content": ["公司里有一对双胞胎姐妹，长的几乎完全一样就是妹妹比姐姐大一个罩杯，那二货妹妹经常跑到她姐面前，做花痴状特夸张的说：我的天，你太美了，这五官，这脸型，就像艺术品！要是再大一个杯，就太完美了……"]},{"author": "不扰庸人", "content": ["我是个建筑师，一天我坐在路边一边喝水一边苦苦画图。这时一个乞丐在我边上坐下了，开始要饭o我觉得可怜，就给了他1块钱，然后接着改图o他可能生意不好，就无聊的看看我在干什么。然后过了一会，他幽幽地说：。这里少了个标高。。"]},{"author": "惊鸿一剑", "content": ["南宁12岁小学生卢结轲发明了一个“智能晴雨棚”，下雨时衣架可以自动收回，晴天时自动伸出。他说因为有一次下雨忘记收衣服被妈妈骂，便开始和爸爸、老师一起研究这个发明。这充分证明多揍揍熊孩子会有意想不到的收获！"]},{"author": "雅图在线", "content": ["农村把辈分看得特别重。带女友回家在村头碰见一七十多的老头。我说晒太阳呢，他说咋回家了，我指着女友对他说这是我女朋友。我对象马上说爷爷好，老头说：别叫我爷爷，你俩要成了我还得叫你奶奶。"]},{"author": "02353", "content": ["刚刚没一会、我在路上遇见一奶奶、腿脚不方便、、让我带她一段、我就问老奶奶去哪里、她说去的地方我还不到、我说没事、路上我慢点、送你过去、路上老奶奶问我哪的的干嘛、问我多大、后面一想到我反正一单身、说说、结果老奶奶要给我介绍对象、说是银行的、我说老奶奶人家不会同意的、我是有个好工作、可是我逼近离老家远、我在外地、好不容易休假回来一次、只想说谢谢你老奶奶"]},{"author": "鹰嫂", "content": ["老公脾气臭硬，但凡吵架，只要他有理，休想让他认个错，说又说不过他，这些年我已经习惯了。前天又吵了一架，一生气揍了儿子一顿，正在吃饭的老公突然低眉顺眼的认错了！呵呵呵，他认错了！检讨深刻的很呀！我决定再生一个闺女，哼哼，谁劝都不好使！"]},{"author": "无书斋主", "content": ["大儿子高二了，他给我说要报个补习班，争取考个好的学校，微信给他转了八千块……昨晚班主任来家访，说他的成绩努力下可以考个重本，为什么不投资补习呢？儿子赶忙接话:我问我爸要了三次钱，我爸不给，非说考不起就算了，补习班浪费钱……我给儿子转钱是告诉他妈了的，儿子的话刚落音，老婆就发飙了:你不是给我说你转了吗？老师不来我还不知道，儿子的前途没你抽烟喝酒重要吗？……手机微信响起，儿子:爸爸，帮帮我，你给我的钱，我花了一千多，给爷爷生日买东西花了八百，请女票吃饭花了三百多，妈妈把钱给我了，我分", "…", "查看全文"]},{"author": "依丽若水", "content": ["今天回娘家，老公和老爸都是球迷，谈起今早三点的欧冠决赛。老公说的眉飞色舞，老爸却意兴阑珊，说压根没看。。。老公特吃惊，“爸，你不是利物浦球迷吗？”老爸手有点抖：“哎，这是我十年以来第一次没看欧冠决赛，我两点就坐在沙发上等，结果醒来已经早晨七点半了，特么老咯....”"]},{"author": "宁夏大千食界餐饮", "content": ["最近喜欢上了钓鱼，鱼池上的鱼好钓，连续去了几次，鱼毛都没钓上一个，最后一次，鱼池老板接过我的鱼竿，半个多小时钓了四五条，然后给我说：鱼拿走，以后别来了，别让钓鱼的人以为我的鱼池没鱼..."]},{"author": "八戒爱金莲", "content": ["今天领着八岁的儿子去己有两个女孩的美嫂子家蹭网！|美嫂子看", "着我儿子对我说:“男孩与女孩就是不一样呀！”我忙劝慰说:“男孩与女孩都一样！都是传后人！”儿子突然对美嫂子说:“男孩与女孩就是不一样！”美嫂子笑着问儿子:“有啥不一样？”儿子神密地悄悄地回答说:“男孩都有萝卜丁！女孩都有萝卜坑！”美嫂子呵呵笑着对我说:“你儿子懂得真多！”不料儿子大声对美嫂子说:“这都是俺老爸教给我的！”我当时真不知说啥好了！"]}]