{"author": "匿名用户", "content": ["真实故事告诉你老婆只是有协议的合伙人[哈哈]，女儿才是情人。现在小孩出生之后要做足跟血检查，就是出生三天在脚后跟扎一针验血。我们家小孩做足跟的时候，我正好出去刷饭盒，回来时候看见小孩脚后跟贴着创可贴，下边隐约看到一摊血，在大哭。当时不知道为什么，只感觉眼泪打转，抱起来不知道怎么哄。[惊恐]现在老婆还拿这件事耿耿于怀：“老娘剖了那么大一个口子，你眼皮不眨一下，那妖精脚上扎个小点你都受不了[生气了]”"]}
{"author": "再见单身狗", "content": ["坐公交，上来一对中年夫妻，大叔投币的时候手停在半空犹豫了一下，大婶:想啥呢？快投呀！大叔回过头一本正经的说:车厢上写着呢，易爆物品禁止上车！要不，你下去？大婶用实际行动让我知道了大叔口中的易爆物是什么……大叔被挠的脸都花了……"]}
{"author": "九头纪", "content": ["老妈超级", "大", "胸F，小女子B（掩面）。大清早的起来穿b", "r", "a，被老妈看见，开始指导该怎么穿。。。果断学习之，老妈看我小心翼翼说：用整只手弄啊，用三个手指弄不好的！我弱弱回了句：胸小，不需要整只手。。。"]}
{"author": "匿名用户", "content": ["一个姐姐懒到啥程度呢？这么说吧，烧菜的“蚝油”她不认识，她就喊“毛油”喊了十几年，懒的去查下字典！吃的方便面小浣熊，她一直以为是小（wan）熊。。。平时是能躺就躺，不能躺就坐，实在坐不了就搭在什么物体上……"]}
{"author": "永远的微笑！", "content": ["秋衣旧了我剪了在宿舍当抹布用", "，上铺擦完桌子给我说", "这抹布挺好用的", "废话", "nike的布料能不好用吗"]}
{"author": "宁夏大千食界餐饮", "content": ["最近喜欢上了钓鱼，鱼池上的鱼好钓，连续去了几次，鱼毛都没钓上一个，最后一次，鱼池老板接过我的鱼竿，半个多小时钓了四五条，然后给我说：鱼拿走，以后别来了，别让钓鱼的人以为我的鱼池没鱼..."]}
{"author": "是凉岐哥哥呐", "content": ["给女孩子的一个建议,女孩子一定要主动,如果你是一味的等着男孩子来找你，那你等来的大部分是渣男,因为像我们这种正派的男孩子根本不懂得泡妞。"]}
{"author": "大小可爱爱爱", "content": ["同事老李在公司一角落空地种了点西瓜。在老李的精心照料下，结了很多瓜。这天见了老李，我:李叔，你种的西瓜长的可真好，结了好多瓜！看着都熟了！老李:小伙子，什么时候想吃去摘吧，不用客气！我:好的，明天吧，刚好星期日，女朋友过来，她最爱吃西瓜了，谢谢李叔！不怕大家笑话，第二天，连个小瓜纽都没了……"]}
{"author": "孤犬落寞吠", "content": ["老婆刚拿到驾照非要开车送我上班，可能和驾校车有点区别，在经历多次起步熄火后，车终于动了。一路上还行，熄过两次，但都是好不容易才再次启动。快到工地时，老婆突然对我说：你看我起步这么费劲，一会到了，我开慢点你跳下去，然后再快跑几步帮我把车门关上行吗！！"]}
{"author": "姐是女胖纸", "content": ["男朋友家条件不是很好，我的亲戚都不看好，刚刚妹妹问我，是什么理由让你坚定了把自己托付给他的信念？？我反问她，我就是我，有自己的生活，为什么要托付给他？？结婚只是为了搭伴过日子，将近百年的生活，如果一个人走，太寂寞了，只好找个可以互相陪伴的人白头到老。。"]}
{"author": "包袱侠", "content": ["旧金山是美国房价上涨最快的地方。调整通货膨胀以后，1980年一栋31万美元的房子，2015年为75万美元，涨幅142%。"]}
{"author": "晴～风", "content": ["不是儿童节嘛，我就出去玩了。偶遇前女友一家三口，她老公想侮辱我。就对我说，你长得好像我儿子。就我这脾气，肯定不能忍，但好歹也是大学生，不能有辱斯文，于是我对前女友说，你不是说你安全期？这是这么回事？然后她老公非拉着我去做亲子鉴定，结果是孩子和我无关，和他也无关。不说了我该向他们要打车费回家了？"]}
{"author": "晴～风", "content": ["邻居公公去世七年了，婆婆怀了二胎，并且要求怀孕的儿媳妇流产，好到时候把这个孩子算在她的户口上。儿媳妇不愿意，儿子哭求媳妇就这么一个妈，你怎么就不能让着她。于是儿媳妇流产，但是离婚了。"]}
{"author": "孤心傲月", "content": ["昨天去理发店响躺个卷发，生平第一次，花了三个小时，完工了，太丑了，我还没说话，老板二话不说直接又给我拉直了。", "他说：太丑了我实在看不下去了。最后也没收我钱。"]}
{"author": "壁纸出售＋施工", "content": ["和老婆俩月没见面了，一见面激动的俩人在大街上热吻。。。旁边一大爷一直盯着看，二货老婆：大爷要不你也来两口?大爷忙摇头不了不了，家里有"]}
{"author": "九头纪", "content": ["我妹妹学医的。大三的时候，说学会了叩诊，就是敲敲身上，就知道有没有毛病。让我脱", "光", "上", "衣叩诊下。于是我很害羞的脱了，她叩了半天，一脸肯定的告诉我：“姐，你五腑六脏都在。”我当时就傻了。。。那玩意缺了还能活吗！你个庸", "医！"]}
{"author": "依丽若水", "content": ["今天回娘家，老公和老爸都是球迷，谈起今早三点的欧冠决赛。老公说的眉飞色舞，老爸却意兴阑珊，说压根没看。。。老公特吃惊，“爸，你不是利物浦球迷吗？”老爸手有点抖：“哎，这是我十年以来第一次没看欧冠决赛，我两点就坐在沙发上等，结果醒来已经早晨七点半了，特么老咯....”"]}
{"author": "tonoon", "content": ["今天领导问我有驾照没？我说有。他又问有车开吗", "？一时给我鸡冻坏了，想着这是该给我配辆车的节奏啊。连忙应到：没有。领导说：太好了，我违章了刚好我要刷十分。我。。。"]}
{"author": "三生陌，陌上花开", "content": ["有一哥们，每个月发的工资大部分都贡献给了小巷子里面的小姐姐们，他还跟我们说每次都会带针趁别人不注意的时候在TT上面扎一个小洞，想看看以后别人会不会怀孕。果然不住所料，他后来得了性病。"]}
{"author": ".黑.镜.", "content": ["孙悟空大闹天宫的时候所有神仙无一对手，可是取经的时候，区区几个神仙的坐骑他都打不过，为什么？答：因为孙悟空闹天宫的时候这些坐骑都拴着呢…"]}
{"author": "九头纪", "content": ["有次晚上在表妹寝室玩电脑，突然听到嘎吱嘎吱的声音，扭头一看，一个MM躺在被窝里呢，被子不停耸动…偶偷偷问表妹，她怎么了。表妹跟偶比划说—看", "黄", "书呢-.-后来过了一会儿，那姑娘拿着一条内", "裤爬下来了…"]}
{"author": "喵喵爱上鱼.", "content": ["儿子跟我借十块钱，说保证以后会还我的！我说傻瓜，你是我儿子，花我的钱是不用还的！儿子仰着下巴，很骄傲地回道，那怎么可以！你要是拿这个道德绑架，逼迫我说出爸爸的小钱包藏在阳台上左边那个大花瓶里，那就糟糕了！"]}
{"author": "大师让我来", "content": ["厂里一小媳妇，在网上谈了一男的。约好了去私奔，可是很快又回来了。她是这样给我们回忆的:那天收拾行李，家里没有大包，就找了一个装猪饲料的蛇皮袋，装了半袋衣服去了，到了火车站，那男的斜背包，手拿笔记本，我扛着蛇皮袋，当场就分手了。想想那画面，我也是醉了"]}
{"author": "老巫婆～～", "content": ["男票深情地对我说：“早点遇见你多好！我娇羞地低头，男票继续说：也不至于让你胖成现在这个样子！雾草～好想打死他！"]}
{"author": "是恩是咯就", "content": ["今天中午我爷爷刚讲的，说他去买米，走在街上看见一家门店写着小米，他就进去了，店员无奈的说我们是卖手机的，我爷爷还说你门上不是写着小米吗……"]}
{"author": "江左梅郎.", "content": ["正给人家装修，下楼拿个东西，随手把门带上了，上来一摸口袋，发现钥匙落房间没拿。联系房主让他把备用的钥匙送来救急，房主说晚上要加班过不来，楼下信箱边上到处都是开锁电话。下楼一看开锁电话还真多，然后我就开始打电话问开锁多少钱，他说上门一百。心想这不是宰人吗？再换一个，打过去一听好像是一个人，价钱也一样。连着打了五家时，人家接通就发火了：师傅，你不要再打了，你所在的小区有八个开锁电话，那都是我的，因为我们是跟物业联网的。哎呀我这倔脾气就来了，一个开锁公司还搞垄断，我就不惯着你，大不了提前下班", "…", "查看全文"]}
{"author": "潘驴。邓闲", "content": ["今天碰到一老头捡了我手机非说是他的！我说：“你说是你的手机，你叫它，它答应吗？”老头：“那你叫它，它答应吗？”我：“小爱同学！”手机：“我在。”.."]}
{"author": "(糗名昭著)~魅儿…", "content": ["新房入住，远远看见男友往家走，好像还不大记路，跟着一个穿雪纺裙的美女走错了很大一截路。我赶上前一拍他肩膀，这货吓得一个激凌，拍着胸口：艾玛又走错了！要不是我看见前面美女裙内衬塞进了丁.字.裤隐约透露半个屁股，我差点就信了他的邪！！！！"]}
{"author": "饮最烈的酒、艹最爱…", "content": ["媳妇怀孕后，吃东西之前都要", "百", "度", "一下孕妇可以吃吗？现在九个月了，这个习惯一直保持着!今天我买了点水果，媳妇又挨个", "百", "度。到了晚上，晚饭做的豆腐炖大肠，媳妇可能是累了，把手机给了儿子，让儿子帮忙", "百", "度", "一下，儿子打开", "百", "度", "直接按住说话：✘", "✘", "小", "区", "✘", "号", "楼", "✘", "单", "元", "✘", "层的空气孕妇可以吸吗？”我没忍住笑了出来……"]}
{"author": "遇见ｎｉ", "content": ["割了你们的............头已经晕了，十一已经5个结婚的请帖已到手，愁啊！不说了，先去借钱了！妈蛋，你们为什么都挑那天！"]}
{"author": "晴～风", "content": ["经过了一个冬天的放飞自我。", "在我准备买漂亮裙子的时候发现，我的拜拜肉让我成功的变成了蝴蝶臂，小肚腩已经像4个月的孕妇。", "想要穿漂亮的裙子只有一条路，减肥。女人要在适当的时候对自己狠一点。", "我开始了严密的减肥计划。早上五点起床开始：跑步一小时六点早餐六点半瑜伽七点送娃上学然后游泳或许是我太累了，游了没多久腿抽筋了，早上游泳馆还没什么人。难道我就要丧命于此地？不，我的人生还没开始享受。还不能穿上那条漂亮裙子展现我的美。", "正准备自救的时候，只听见儿子叫", "…", "查看全文"]}
{"author": "tonoon", "content": ["在女友家，一次正嘿咻到紧要关头，突然听到后面一声大吼：“搞我老婆！劳资TM弄死你！”。。。原来是电视的声音，吓得我一下子就软了，女友哭笑不得地叹息着：唉！瞧你那点出息，如果真是我老公回来了你不得吓死啊。。。"]}
{"author": "tonoon", "content": ["下雨了，气温骤降，得了重感冒，发烧42°度，吃药后爬上床盖上被子昏睡过去。迷迷糊糊中感到老婆进来，怜惜摸摸我的额头。把湿毛巾放在额头上，怕吵醒我轻手轻脚钻进被窝，用湿毛巾擦身降温。我心想：还是老婆体贴我。醒来我睁眼看到几双湿袜子放在额头和身上，老婆说：“艾玛，外面潮死了，袜子干不了，还是你暖和，一宿就干了，别动还有几条短裤”。。"]}
{"author": "不扰庸人", "content": ["我是个建筑师，一天我坐在路边一边喝水一边苦苦画图。这时一个乞丐在我边上坐下了，开始要饭o我觉得可怜，就给了他1块钱，然后接着改图o他可能生意不好，就无聊的看看我在干什么。然后过了一会，他幽幽地说：。这里少了个标高。。"]}
{"author": "宋宋宋先森啊", "content": ["看到很多人都说自己是女汉子，你们不懂女汉子的世界，其实我想说“是的我不懂什么叫女汉子，但我知道什么叫泼妇”"]}
{"author": "别评我是谁", "content": ["我叫王桃花，每次相亲时介绍自己的名字对方就笑，已笑走了几个我觉得还可以的男孩。我愤怒的对母亲说：\"你们为啥给我取这么个天下最俗气的名字？我还嫁得岀去吗？你们看看人家古代的美女，褒姒、妲己多新奇，貂蝉、西施多秀丽，飞燕、玉环多富贵……凡是不同凡响美女都有不同凡响的名字，而我叫王桃花，这名字离美女名字的意境差多远！\"我妈辩解道：“生你的那天我想吃鱼，但少了孜然粉不好吃，我就跟你爸说你就叫王孜然吧，可你爸望着院里盛开的桃花说还是叫王桃花好，我拗不过他，只好叫你桃花。”我恨死了院里那", "…", "查看全文"]}
{"author": "不喜欢洗锅", "content": ["我在ATM排队取钱，我后面排了一个超漂亮的妹子，为了在妹子面前显摆一下，我选择了英文操作，还故意让妹子看见，最终ATM成功的把我的卡吞了。。。我想静静……"]}
{"author": "依丽若水", "content": ["前几天妹夫动个手术，妹妹需要在医院陪护，由我来照顾小外甥。今早，小外甥不吃饭，坐在桌边运气。我说你咋不吃啊。。。他大叫：“这星期不是炒鸡蛋，就是煮鸡蛋、煎鸡蛋、茶叶蛋、荷包蛋，紫萱都不和我玩了，说我一张嘴就是鸡.粑.粑味.....”[中毒了][中毒了]"]}
{"author": "正版煮茶", "content": ["那年，学校举行田径运动会。发奖牌的时候，发现少了一个金牌和铜牌。为了应付拍照，校长让人马上去附近买了两个圆形巧克力顶替。颁奖时，长跑冠军兴奋地咬了一口奖牌，奖牌被他咬掉了一半。他问颁奖的校长：“校长，咋这玩意？”", "校长摸摸几根头发，语重心长的说：“还不是怕你饿？”"]}
{"author": "糗友380642", "content": ["上班赚钱不够花，业余零碎时间兼职的要不要。不是刷单，不用押金投资什么乱七八糟的一切费用。非诚勿扰"]}
{"author": "鹰嫂", "content": ["小区一楼，有户人家的熊孩子在大门口泼水玩，旁边一大爷笑呵呵的怂恿他：拿家里的油泼，泼上油就能滑倒人了！结果大爷指挥着一壶油还没泼完，他自己却滑倒了，眼神相当的玛卖批，一颗独牙也摔掉了……"]}
{"author": "爱新觉罗.黄瓜", "content": ["刚结婚没多久，老婆就把我揍了，一怒之下我跑到老丈人家里讨个说法。丈母娘了解情况后劝导我：“你俩投缘，这还没过磨合期呢，回去后好好磨", "磨，以后会好的！”​多年以后，我磨没了脾气，磨光了勇气，磨亮了脑门，磨高了发际线…磨死了爱情磨出了亲情…甚至磨穿了地板…​头圆？我信她个鬼！但凡吵架，我总是那个被按在地上摩", "擦的人！​"]}
{"author": "谈恋爱的火龙果", "content": ["公司里有一对双胞胎姐妹，长的几乎完全一样就是妹妹比姐姐大一个罩杯，那二货妹妹经常跑到她姐面前，做花痴状特夸张的说：我的天，你太美了，这五官，这脸型，就像艺术品！要是再大一个杯，就太完美了……"]}
{"author": "谈恋爱的火龙果", "content": ["多年前朋友被骗进传销组织，被限制人身自由，每天除了吃饭就是上课，门口拴着一只大狼狗，谁也别想走，后来朋友每天吃饭只吃一半，而另一半悄悄喂狗，后来一个夜深人静的晚上，他们都睡着了，朋友牵着狗跑了。。。牵着狗。。。"]}
{"author": "匿名用户", "content": ["再婚真难…，平常老婆饭不愿意做，锅碗不刷，天天晚上看电子书2，3点钟，到11点才能起禾，她还是近视，我说她别看那么晚，她不听。一天还一包多烟，……我是分割线，今天八月十五，老婆昨天说的她去宰鸭子，4点给我打电话让我去，我说我和朋友玩呢，没什么事我挂了，你去宰鸭子吧。一下子打了11电话，我没接。5点多我到家，她也不做饭，在看电子书，我也没和她说话。到了8点多，她做了她自己的饭吃了。我随后喝了两瓶啤酒，八月十五就这样过了。难！难！难！！！我该怎么办？怎么办？"]}
{"author": "家有玉玺", "content": ["这个月工资发得还可以，被同事妹子盯着要50买零食，见我迟迟没反应，接着说，我给你介绍个女票。我拿出100往桌子上一拍“成交”。这货拿走钱嘴里嘟囔一句“介绍不到大不了把我赔给你”！"]}
{"author": "哈和嗨", "content": ["和暗恋了很久的女神出来吃饭，表白刚说出口就被拒绝了，心情不好的我，点了杯白酒，不用牙签把一盘田螺全部唆完了，这时女神脸红着说，其实……我们可以交往试试"]}
{"author": "潘驴。邓闲", "content": ["今天有点感冒去打针，护士妹子特别漂亮，于是我开始嘴贱：你快点来喔，我在床上等你！护士妹子一顿，瞬间微笑：好啊，好啊！到时候你可别叫啊！你们猜猜，我今天挨了几针？"]}
{"author": "这不是问题、", "content": ["本人男，屁股很翘————失传分割线————早上洗完头，穿了条略紧牛仔裤，黑色帽杉外套，头发湿的所以把帽子戴上了。挤地铁正嗨的时候突然感觉到一双有力的大手攀上了我倔强的屁股······我默默把帽子摘了，感觉到那只手僵硬了两秒，拿走了。兄弟，下次下手看清男女再上啊喂！"]}
{"author": "不是我的梦", "content": ["明天考试", "班主任照常给我们做思想工作", "楼主一直很淡定", "当班主任说考试的题十个题", "九个不是书上的", "尼玛", "老子当时就不淡定了", "立马站起来", "得", "站起来就后悔了", "全班目光都在我这", "我楼主刚想找个地缝", "班主任", "开口问", "怎么", "楼主楼主脑子一热", "说", "世界这么大", "我想站起来看看", "唉", "不说了", "你们知道怎么可以快速消肿吗"]}
{"author": "白马云飞", "content": ["老早以前师傅给我讲了一个段子：前提：公司在茅台酒厂的项目。好多工人都是当地附近仁怀县的人。不听指挥，不听教育，还很蛮横。师傅当年做人事啊，专管这些人。---割割割，专业的割--～一天晚饭在食堂吃，师傅跟这帮仁怀人聊天，他们非逼着师傅说一故事。于是师傅就说了。（一以下把师傅八十六集电视剧的故事缩写为几句话）说，一老财主，有一漂亮女儿。养一大狗。未出阁就跟大狗生了个男孩。男孩逐渐长大，因出身被家族里的人嫌弃欺负打骂。老财主也看不下去了，就跟家族里的人说：“你们啊，就别老他啦，就算他是狗日", "…", "查看全文"]}
{"author": "弟德巴赫", "content": ["意大利军向英军投降。英军不肯并杀了来使。结果惹恼了意大利军，英军被玩虐。然后，经过两个小时的追击，英军被迫接受意大利军的投降"]}
{"author": "z&L我们…", "content": ["火车上，后车厢一个揍孩子的，哭天嚎地啊！一问才知道，这熊孩子趁爸爸睡着把他爸裤子拉链拉开掏出老二给其他乘客看……拉都拉不住啊"]}
{"author": "tonoon", "content": ["去相亲，那妹子虽然算不上大美女，但也算是长相甜美。我顺便问了一句：你以前搞过对象没？她脸一红，说：谈过，但还没搞过。。。是新的我。。。"]}
{"author": "一片云云云云", "content": ["和他分居一年半。今天中秋，自己一个人过节，女儿半年不让见，电话不接短信不回，我特么什么都没做错，唯一的错误就是当初没有带女儿一起出来！凭什么？？？眼睛哭肿又如何，什么都改变不了！草！"]}
{"author": "寒山宽洪", "content": ["表嫂在我们老家是名人，曾经干过一件惊天动地的事情：和表哥在省城打工，为了讨要工钱，跳过一次楼。她给我们讲：楼顶风大，刮的人晕晕乎乎，心一横", "，眼一闭，往下一跳就掼“糊耳子了”（啥也不知道）等她醒来己经躺在医院里，她没跳到水泥地上，正好落到消防队的救生充气垫上……她这一壮举，让二百多打工者受益，大伙每人给她捐助了500元的营养费。她回家以后也没怎么休养，春节一过，就盖起了二层楼……"]}
{"author": "夕冬温存", "content": ["和老妹出去逛街我付钱；和弟媳妇出去逛街我付钱；和妈妈出去逛街我付钱，；和小姑子出去逛街我付钱；和婆婆出去我付钱；和老公出去还是我付钱…总结：我最不喜欢逛街。"]}
{"author": "吃了两碗又盛", "content": ["小时候接受的都是什么教育啊！早餐，“多吃点，不然不到中午就得饿！”午餐，“多吃点，一大下午呢！”晚餐，“多吃点，别半夜饿醒了！”，，，，，，，，"]}
{"author": "扛着钉耙闯天下", "content": ["凌晨快一点，刚刚我去入住率非常低的新小区，下负二层车库本来就有点心理发毛，刚从楼梯口进到车库，看见不远处一个女子穿着古装甩着长袖，当时就愣在了那里，汗毛都竖起来了。再看了一会一会才明白原来是要准备直播。尼玛，我偷偷走过去，从她身后大喊一声神经病啊，差点没给她吓尿，解气，哈哈"]}
{"author": "==)======…", "content": ["记得那是一个夏天", "学校早上6点就起来跑操", "各班集合然后列队一起跑", "很多女生瘦瘦的都跑不动所以早上起床就先吃点零食", "有一女生早上吃了俩橘子", "跑到一半胃酸受不了就捂着肚子在跑道旁边吐", "吐出来那种黄色的很粘稠的东西", "我们几十双眼睛都看呆了", "班长说", "你早上吃的是翔么"]}
{"author": "小鸟任天驰", "content": ["童年的一次调皮就是一段故事，这段故事记载着过去，童真，以及各种无厘头……谁曾想，只因我一次掏鸟窝却让我和爷爷的屁.股结下了不解之缘……那次和伙伴一起相伴掏鸟窝，我做为主掏手，爬树上刚掏完，往下一看，伙伴们一个都不见了。见势不妙，赶紧下树，却不想看到老爸坐在隔壁树下悠闲的左手抽着烟，右手拿着一根树枝，树枝上的叶子被刷的干干净净……原本快着地的我见到这一幕心里一阵发苦，又往上爬了两节“你别过来，要不然我不下去！”老爸又抽了一口烟，", "…", "查看全文"]}
{"author": "吉祥小姐", "content": ["我和闺蜜聊天，我说为什么我每次和老公白天吵架，晚上他就死皮赖脸的来跟我讲话，我躺沙发上他也会故意趴在我旁边我用脚蹬都蹬不开?闺蜜对我说：我怀疑他想开车，但是你不同意！"]}
{"author": "起个啥B名字好呢", "content": ["小时候我们村小年轻闹洞房特别厉害，晚上一个小伙结婚，村里所有的小年轻加小屁孩满满一屋子都来了。闹洞房期间，不知谁把灯给关了，等灯再亮的时候，新娘大哭起来，我那时还小，也不知道灯灭了发生了什么事。等第二天，听村里爱捣蛋的小年轻吹牛逼:昨晚我把灯关了，然后冲到新娘子那去抓奶子，结果，握草，摸到的全是手，全是手！！！"]}
{"author": "哈和嗨", "content": ["我说一个我身上最巧的一个事情吧，初中捐款，我捐了10块钱，在右下角写下了我的名字。下午拿20块钱去小卖部买雪碧，找了18块钱，其中10块钱就是是我捐的那十块钱。老师，你是不是拿我的钱买雪碧喝了。"]}
{"author": "我爱中国弓产党", "content": ["但愿人长久，千里共婵娟！祝糗友们中秋快乐，阖家幸福！"]}
{"author": "偷惢", "content": ["晴儿跟我说她老公嫌她不解风情，晚上不爱跟她一起睡。我戳了她脑门一下:笨蛋，下次你俩在一起，记得叫点声啊！晴儿若有所思的点点头。第二天一早晴儿哭丧着脸来找我，埋怨我说:臭心儿，你出的什么馊主意！我出声了啊，可我老公听完就去睡客厅了，还说一个月都不跟我睡。我:不应该啊，你给我学学你出的什么声？晴儿:就是他专心的时候，我喊“121，嘿，121！”我……"]}
{"author": "狸土豆大人", "content": ["看了个视频，一姑娘的前男友送了她个礼物，然后现男友不乐意了，逼着那女孩给前男友还回去，他重新给买了个。我觉得还挺有意思，正好手机也用几年了，就悄悄换了个，故意逗逗男友，说前男友送的，期待着视频里出现的剧情...男友听后，先是沉默，接着那王八蛋居然说让我前男友再送个，他也要！卧了个大槽！！"]}
{"author": "鹰嫂", "content": ["老公脾气臭硬，但凡吵架，只要他有理，休想让他认个错，说又说不过他，这些年我已经习惯了。前天又吵了一架，一生气揍了儿子一顿，正在吃饭的老公突然低眉顺眼的认错了！呵呵呵，他认错了！检讨深刻的很呀！我决定再生一个闺女，哼哼，谁劝都不好使！"]}
{"author": "笑看伊人美", "content": ["老公从来不喝酒，别人怎么劝都没有用，他说任何人都不可能让他喝。今天突发奇想:刚刚吃饭的时候问他要不要尝尝米酒，他问什么味道，我面不改色的说甜的，让他品尝一口，结果很满意，我顺势说米酒热的好喝，刚好喝稀饭呢，结果成功把他灌醉了哈哈哈，[奸笑][奸笑][奸笑]"]}
{"author": "永远的自我01", "content": ["在海边回来时，听到刚一个刚来海边的人说，哇，这工程有点大，这么多沙子哪里运来的？居然铺满了整个海滩？"]}
{"author": "厨伴娘", "content": ["本人幼师，小班。班上有个小男孩几乎天天要大便，我得天天给他擦屁股。第N次擦的时候，小男孩不好意思了，想了好半天，抬起头认真地说：“老师，你现在给我擦屁股，等我长大了我给你擦吧！”这……"]}
{"author": "那猫怀里抱只橙", "content": ["以前买了对小仓鼠，养了七八月都没有生小宝宝，便去找老板问他这是怎么回事啊，他拿着那两只仓鼠看了大半天，说这是两只母的，再买一只公的吧，我说好，过了三个多月，那只公的生了六只小仓鼠"]}
{"author": "挖鼻孔的老虎", "content": ["有个女同事在群里发了几个链接，要我们转发到朋友圈。我看了看全是关于小龙虾的负面报道，于是问她：“你不是一直很喜欢吃小龙虾吗？”她：“再不整它一下，涨价涨得我要吃不起了。”"]}
{"author": "李中东", "content": ["一年轻女子冲上一辆出租车，捂着肚子，上气不接下气的喊道：“快！中心医院……”师傅慌忙开车，连闯了两个红灯，把女子送到了医院。女子甩了一张30元，非常激动地说道：“谢谢你，师傅，钱不用找了，差一点我这个月满勤就没了！”说完刚想下车，师傅叫住了她：“对不起，你给的钱不够！打车费20，红灯罚款400，学驾照6000，精神损失费20000，一共26420元！”"]}
{"author": "久了就是旧了", "content": ["唉", "11年玩的糗百", "用了那么久连帐号，密码都没有记得。我想知道是不是只有我一个人是这样"]}
{"author": "搬砖界扛把子", "content": ["大学时，宿舍同学之间会经常搞恶作剧，给大学生活带来了许多乐趣，印象里比较深的就有一件。当时斜对面寝室堪称班里最热闹的寝室，无他，喜欢恶作剧也。有一天晚上，该寝室一个同学A用固话跟女网友聊天，聊的很火热肉麻，其他几个舍友在打游戏，看这情形便提醒A注意点用语，但A正聊的欢，哪会理睬众人，大伙互相交换了下眼神，都不约而同的打开了各自电脑里的动作爱情片，然后把音响外放调到了最大，只听各种干仗的声音此起彼伏，电话那头的女网友估计也听见了，就问A在干嘛，A忙说没事，是室友在看电影的声音，然后捂着话筒对其他", "…", "查看全文"]}
{"author": "依丽若水", "content": ["晚饭后，我和老公没有离开饭桌，伴着暧昧的暖风，一起看着电视。老公异于寻常的掏出了烟，我一个必杀的眼神过去，他竟无动于衷。", "奇怪，这是要造：。反啊。但见他狠狠抽了几口，没有拿烟缸，任凭烟灰掉到桌上。他神色凝重的挠挠头“丽丽，给你说个事情”", "，气氛瞬间变得诡异起来。", "他眼神迷离的说“去年一天我正忙着，突然感觉心脏被击中。正莫名焦躁，部长带个女孩进来，我偷偷打量一下，虽不是很漂亮，但看起来很舒服，特别像海.清，短发干练。没想部长径直过来说“磊，若兰由你带一段，熟悉下工作流程”。", "若兰还未开", "…", "查看全文"]}
{"author": "糗友286470", "content": ["当时泰坦尼克号出发，我拼尽全力失声呐喊，不要启航，没一个人听我的，还骂我沙雕，最后我被电影院的保安架了出去。。"]}
{"author": "彡空城旧梦ミ", "content": ["相亲三两事我是山东农村的。相亲过年龄最大的比我大9岁。最小的比我小6岁。相过次数最多的一个女孩", "我相她相了三次。相过两次的也有好几个。曾经连着四天相了四个女孩", "四个女孩都叫倩倩！相亲的时候，和女孩聊天", "，聊的最长时间的一个是从早上一直聊到晚上。中午饭都没吃。"]}
{"author": "对就是在看你", "content": ["说一个今天看到的汪星人的真事，先割了汪星人的尾巴。今天中秋一哥们在我家喝高了，非要回家把他送回家，扶到床上躺下。只见这哥们头往外伸，不好这家伙要吐。我随手拿他家门外一脸盆放床前。乖乖一下吐了大半盆，就在我着急怎处理这盆，只见他家大黄一陈风从外跑进来吃的那个欢(场面自行脑补吧)。这不高潮，高潮的是不一会大黄也走不成路了东倒西歪满屋子那个欢呀，你们见过醉狗么？我是被这汪星人打败了。"]}
{"author": "神马情况Long", "content": ["我问老婆：彭于晏和马云你选哪个？老婆：选马云啊。我问：为什么？老婆：因为彭于晏的颜值你已经有了。"]}
{"author": "大师让我来", "content": ["有一哥们在银行上班，刚工作，柜员。某日，打电话诉苦，曰：马勒戈壁的，今碰到一老太太，非要投诉我，说我长的丑，害的她把密码忘了。。。。。。。。"]}
{"author": "小小獠", "content": ["老婆怀孕，一直在娘家住，昨晚加班挺晚的。下班的时候老婆打电话过来，我说我正在骑车，接电话不安全，过半小时你再打过来。到家就洗澡，玩游戏，最近在玩刺客信条奥德赛，有点迷。手机开着音乐等电话，一直等不到，一直等到十一点半，睡觉前看了一下手机，飞行模式，连忙点开，头发都炸了，未接来电，qq，微信，都是未接消息。打电话给老婆，她在哭，就是我挂电话说的那句不安全，她以为我出事了。然后一个个亲人打电话过去报平安。我爸让我明天去他那边接受爱的鞭策。现在我缩在角落，不知所措"]}
{"author": "今天砖很烫手", "content": ["有谁能出个好主意吗[大哭]大号拉屎的时候被蚊子叮了屁眼子了，现在痒的难受，这地方全是褶子，扣都不好扣。扣把又臭，不扣吧又痒，刚才室友帮我涂了点花露水，现在我整个人都不好了[大哭][大哭][大哭]"]}
{"author": "-幸运儿", "content": ["平时都在镇上看店很少出门，今天回老家经过一大片稻田，我说了句，真的有稻香的味道哦，我老公说了句你傻啊，前面人家在打农药，不许喷，那味道真不像农药味"]}
{"author": "南九", "content": ["今年年初，单位组织旅游，领导让我留守。咯咯咯......大家又是玩又是吃的，我只能眼巴巴的看着朋友圈的分享。后来出去聚餐，我值班，又没去上。为此，我专门找到领导说:下次活动无论如何我也要参加！否则我该跟组织脱轨了！植树节的时候，领导找到我说:参加植树活动，就一个名额，我力排众议，留给你了，去仓库拿把铁锹带着吧……呃.........."]}
{"author": "秋风中的恶之花", "content": ["躺床上睡觉，闺蜜打来电话约我吃烧烤。我拒绝，闺蜜说我都已经到你小区外面那个烧烤店了。想着她都过来了，不去太不像话了。于是换衣服，扎头发，简单的化了下妆，拿着钥匙就急匆匆赶到烧烤店。一看没人，给闺蜜打电话，她说她还躺床上呢，还说反正我都出门了，干脆将烤串打包去她家吃。我笑着问她想吃啥，然后点了她爱吃的，坐在烧烤店，一边吃一边跟她视频……"]}
{"author": "喂喂逗奶欢乐开怀", "content": ["男人都叫郎，打鱼的男人叫打鱼郎，读书的男人叫读书郎，不知道在武汉大学读书的男人该叫什么郎？"]}
{"author": "不喜欢洗锅", "content": ["这星期六楼主跟老爷子去狗市花鸟市场遛弯，见一妹纸抱一小狗坐在摩托上，", "一看就知道在卖狗，我便去搭讪，我:“狗多钱？”", "妹纸：“一万二”，老爷子没听清问我多少，", "我凑到老爷子耳边说：“一万二！”", "老爷子：“连人？”", "当场那妹纸石化了！老爷子你真有才！"]}
{"author": "单纯搬运工", "content": ["我认为吧，糗百每次搞笑的帖子是一部分，但评论是关键，每次都有人说“怒操**楼”然而每次那一楼都会很配合的说“汪汪”真是日了狗了哈哈"]}
{"author": "老巫婆～～", "content": ["和男票一起去旅游，到订好的酒店前台，一到前台，男票就问服务员，你们酒店的隔音效果好吗？我脸红的拉了拉男票的衣角，男票没理我，继续说：要是不好，我女朋友等会打王者会吵到别人的！雾草…"]}
{"author": "一个&旧人…", "content": ["在玉器店见三个人，男的，70岁左右看气场就知道是位大款。少妇，40岁左右风韵犹存，带着个小姑娘，17岁左右穿的玲珑剔透。我敢断言三人关系，是少妇依仗有姿色，傍上大款，正矫情着给女儿买玉件呢！如果看错了我把眼珠子抠下来…当我听到那位70岁的大爷叫这位少妇“妈”的时候，我这双狗眼早就该抠下来了。"]}
{"author": "寨主丶", "content": ["结婚那天，我带着一帮兄弟去迎亲，终于把新娘们开开了。抱着媳妇准备走，我5岁半的小姨子突然哭起来了，旁边人都以为她舍不得她姐，就安慰她。结果她哭着来了一句：“我的10块钱找不到了。”"]}
{"author": "老巫婆～～", "content": ["儿子小时候不爱喝牛奶，我就哄他：“喝完牛奶，就会像牛一样长一对漂亮的角角～打架的时候角角就可以保护你了！“以至于后来儿子跟幼儿园的小朋友打架都是先伸头，打赢了还会得瑟地摸摸头…………"]}
{"author": "广州电信宽带受理", "content": ["我是想请教糗友，如何排体内毒素，臀部位置有红块，长期不好，痒，真菌癣。涂药膏也无用，好了反复，昨天吃了淮山还腿部过敏，以前吃正常，就刚刚我去药店买药，想让其帮忙开中药自己熬，排体内毒，结果一直推荐西药，以前都是个男的，现在是女的再卖，一直说效果差不多，只是这个是成品，方便些，副作用也差不多。我直接说了句，我不是来听你销售技巧的，"]}
{"author": "石锅拌着饭", "content": ["好像我生下来就注定和倒霉结缘，碌碌半生简直惨不堪言。刚出生几个月时，老爸从外地赶回，太激动，从老妈手里接过我就往天上抛，一边抛一边喊，我有儿子了，我有儿子了。抛高了差点没接住，抱着我摇摇晃晃的撞到了墙上，我头破血流。五岁那年为了一颗棒棒糖被人忽悠叫一个大叔“爸爸”这一幕刚好被亲爹看见，顺手就丢了一只皮鞋过来，正好砸中我脑袋，可能以前被撞了有伤，就这小小的一只鞋子，居然把我砸成了脑震荡。十岁那年，跟小伙伴在路边玩顺口溜，“我爸是我爸，我是我爸儿……”许多人念急了都会错，“我", "…", "查看全文"]}
{"author": "花落彼岸～任逍遥", "content": ["我侄子最近在学乌鸦喝水的课文，这孩子跟我说:“叔叔你说那乌鸦有可能傻”，:“为什么傻呢它能捡石子把手瓶填满”，:“那叔叔我问你它去哪里捡的石子”，:“河边呀”，:“对呀河边有水它为什么不喝河水，反而捡石子塞瓶子那不是傻吗？……"]}
{"author": "谈恋爱的火龙果", "content": ["女友是班长，一次她主持班会。会前，她笑吟吟地说要调查大家的私人生活，说，有女朋友的男生把手举起来。举手的男生并不多，我开心地看着她，举着手。她一步步从讲台走下来，来到我身边对我说：乖，你把手放下。该举的时候你不举！"]}
{"author": "抓根宝.", "content": ["过年的时候朋友聚会，一个高挑的女性朋友穿了条紧身皮裤，我见了不禁赞叹道：哇，潜入搜查官！她到现在没理我"]}
{"author": "你家隔壁的老男人", "content": ["今天在小区门口等人，一妹子胸巨无霸走路都一跳一跳的，长相也不错。路过我面前的时候差点来了个前铺摔倒。我说妹子太重了吗？我帮你托着吧。妹子一脸尴尬的跑了，，，，，跑了。"]}
{"author": "爺們襠自強", "content": ["老夫为了减肥，两年来勇者无惧的尝试了很多种方法，虽收效甚微，仍乐此不疲，前段时间网上不是有个帖子嘛，说有种减肥的方法，就是把平时的早餐和晚餐调换一下吃，老夫大喜，这个相比其它方法最简单啊，于是尝试了三个多月……惯例割……昨天晚上，老夫一称，麻蛋不止没瘦，隐约还有增重的趋势，于是老夫跟媳妇抱怨这方法完全没用啊哪个傻叉瞎说的！媳妇杏眼一瞪：“人家说的早餐是一杯牛奶两片全麦面包换到晚上，不是你这种早餐一大碗面条四根油条两个鸡蛋两杯豆浆的猪！！”呃，是这样吗？？[惊恐][惊恐][惊恐]"]}
{"author": "VIP苏夕月", "content": ["今天母亲节，我在群里发了一条信息:祝群里的女生们母亲节快乐，如果没生娃的，我可以圆她一个母亲梦。然后，所有女生都@我，然后，开口就是——儿子，早上好。。。。。。雾草，她们不按套路出牌"]}
{"author": "泡泡.、", "content": ["和老板娘看店，正无聊，来了位帅哥买裤子，试了好几条，最后穿着出来觉得挺满意，问了价格。我说新款打八折，这条打折下来是298。抬头一看，帅锅居然前面支起了“小帐篷”，顿时尴尬的把头转过去。老板娘觉着不对劲，过来一看打趣的说：哎呦，帅锅是对我们这价格不满意啊，站起来反抗了这是？"]}
{"author": "腊梅傲雪2016", "content": ["邻村有个八十多岁的老人，喜欢看电视，还特别喜欢看抗日的，见到剧情里游击队，新四军，八路军，他就赶紧去拿炒过的花生，蚕豆给他们吃，说你们是好人，你们辛苦了！看到日本鬼子，就拿个小棍在电视机上打日本人，电视机都被打坏[捂脸][捂脸][捂脸]"]}
{"author": "匿名用户", "content": ["本人男，刚毕业………………一个家里的亲戚给介绍了个对象，同年同月同日生的，聊了一段时间，俩个月了，现在感觉不知道聊什么了，她家有三个哥哥，家里挺同意的。还有一个自己喜欢的人断断续续了好几年，，家里不怎么同意，她家就她一个女儿。很是纠结，我到底该该怎么选择"]}
{"author": "远风听雨", "content": ["闺蜜领着55岁的公公（公公路痴，又缺乏生活和社会经验，她不放心）去办健康证。体检时大便化验要用一根长长的棉签伸进肛门直接采取粪便。别人最多两分钟就拿着样品出来了，可闺蜜的公公进了厕所一个多小时都没动静，闺蜜在外面等得心烦意乱，坐立不安……眼看又过了十分钟，里面还是没任何反应，闺蜜急了，四顾无人，硬着头皮喊道：“老爸，好了没？”她公公沉着嗓子（可能是难为情）回答：“没呢！不会弄……”她更沉不住气了，干脆指手画脚地在外面指挥起来：“老爸，你这样，用手抓住棉签的木棍那头，往身体里面塞，塞得越深越", "…", "查看全文"]}
{"author": "吃了两碗又盛", "content": ["媳妇正业是开文具店，副业在朋友圈卖东西。母亲节前，媳妇卖了些文胸和化妆品，赚了小五百块，就要给我买衣服，我说有衣服穿，媳妇不听，说“微信还赚五百呢！”，终于花了将近四百给我买了一身运动服。母亲节原计划给我妈和岳母各买一双鞋，后来媳妇说“光给妈买不给爸买不像话！微信还赚五百呢！”就给我爸和岳父也买了鞋子。昨天媳妇在网上看中了一条连衣裙，一百一十五，舍不得买，我说“你买吧，微信不是还赚五百块呢嘛！”媳妇听了很愉快地下单了。"]}
{"author": "又一盏素酒", "content": ["妻子想带老公一起出去跟朋友聚餐，一人两百，老公说不去，要跟他的朋友出去喝酒。妻子没勉强，就自己去了。聚餐途中妻子因为不舒服提前回来了，一进门妻子就看到老公一个人在那吃泡面。妻子问：你不是跟朋友出去喝酒吗？丈夫说：老婆，你知道我没啥本事，你买啥吃啥都行，我身为个男人要养家，两百不算少，能省则省。听这儿，妻子没忍住哭了！连衣柜里的女人也都哭了……"]}
{"author": "手倦拋书", "content": ["夏天来了，蚊子有点多。老婆闺蜜说:真奇怪，蚊子嘴巴那么软，怎么扎得进去人体的？老婆狠狠的瞪了我一眼:喂，你来解释一下！"]}
{"author": "像头我看你", "content": ["一天孩子不停地大哭，父亲不耐烦地说到：“你安静一会儿，可以吗?”", "孩子说到：“难道我出生的那天，你没有看使用说明书吗?”"]}
{"author": "傻晴°", "content": ["心儿跟我说，她睡觉习惯果睡，就是本来穿着衣服，睡着睡着也会把衣服脱了！我不信！那天中午在心儿家玩，我在玩手机，心儿在卧室睡着了，想起她说的习惯果睡，我偷偷跑到卧室！到卧室一把掀起她身上的黑毛毯，就听到心儿一声惨叫就从床上蹦了起来！卧槽……心儿身上汗毛这么重的吗？"]}
{"author": "化不开宿命的悲哀", "content": ["今天有个师傅问我:", "一辆车上坡速度", "50km/h,下坡速度也是50km/h", "问我平均速度是多少？", "我说肯定也是50km/h啊，师傅说:", "怪不得你会来工地上上班", "。啥意思？我想了一早上都没明白。"]}
{"author": "偷惢", "content": ["闺蜜晴儿特别喜欢吃冷面，我经常给她打包，每次她都抱怨不够吃～今天中午照例如此，我让服务员给装了两份放在一个碗里拿回家，晴儿狼吞虎咽的造了一多半，开心的跟我说:心儿，你说我是不是要瘦了？平时都不够吃，今天感觉吃这些就饱了呢！我:今天我给你买了两份……晴儿憋着小脸，想了半天冒出来一句，“你是不是想吃胖我？然后没人喜欢我了，小哥哥都喜欢你，我怎么那么命苦啊！赔钱，要是不赔钱赔个小哥哥也凑合！”我……我自己都没有呢……"]}
{"author": "骑着二哈啃黄瓜", "content": ["团队拓展住帐篷，入夜12点，一个胖子同事睡觉💤呼噜声把周边全祸害了，我们就想办法把他叫醒，然后我们先睡，然后一直到凌晨三点我们全部睡着了，他才能睡，第二天他很委屈的顶着黑眼圈出来了。。。。两腿都是虚的打抖。。。。"]}
{"author": "匿名用户", "content": ["真是肿球节，跟女友一起过，qiu肿了，肿的比筷子还粗。悲催的。"]}
{"author": "镜端", "content": ["手机摄像头时灵时候不灵的，一直也没管。今天去超市买东西，扫", "码", "付", "款", "时突然不好使了，我兜里又没现", "金，尴尬的要命。就在这时我灵机一动，提出要加老板娘的微信直接发给她，二百多斤的老板娘斜视了我一眼:你就是这样骗美女微", "信", "号的吗？然后一阵娇笑报出来一串号码，“快加了啦！”我……我发誓今后一定要带现", "金！"]}
{"author": "小呆妹！", "content": ["小侄在幼儿园出事了，跟着嫂子赶紧跑去幼儿园，看到小侄拉着一小女孩得裙角哭着不放手，问老师，老师无奈的告诉我们，那女孩是小侄女朋友，小侄答应保护好女孩的，结果刚才一个蟑螂跑过去，小侄吓哭了，女孩却一脚把蟑螂踩死了，然后女孩就嫌弃小侄胆子小，要分手，怎么哄都哄不好……"]}
{"author": "匿名用户", "content": ["记得和男朋友第一次的时候，他的手轻轻地抚摸了一下我的胸，然后他愣了一下又迅速地把手滑到了更深处！我娇嗔道：讨厌～干嘛那么心急！", "他摇摇头：不，我只是想确认一下你是不是女的。。。"]}
{"author": "眲廤実姥恭", "content": ["上个月花了三千多报名学习拉丁舞，可是眼看着已经过了大半个月了，丁丁一点变长的迹象都没有，请问我是不是被骗了啊？该去哪里投诉？[哀怨]"]}
{"author": "泥玛笑死人", "content": ["今天中秋，给海事船上送家具，我和一工友抬着，最滑头的老王在我身后跟，从堤上下到江边，过三个浮箱快上船时我实在受不了，放下，老王抬上，很吃力的样子。这时船上走出一光头领导样人，指着我大吼:帮个手呀，见别人抬不动还SB样站着，我最见不得做事不合作的人，点都不灵活……我气没喘过来，也无语，好多领导只看表面，我这才明白老王这种人也能在工厂呆下去的理由……这种事你遇到过吗！气愤，气愤呀"]}
{"author": "花开与你半夏", "content": ["迎亲时女方突然要加5万块彩礼，不给就不让接新娘。新郎怒不可遏打出去一个电话：“XX我如果今天去娶你，你愿意嫁给我吗？”", "：“不愿意啊，怎么了？”：“没事我就随便问问，那啥你能借我点钱吗？”"]}
{"author": "待妳如初　　　　　…", "content": ["一高中俩女生比较开放，上着自习课看曰国小电影。结果俩人看的太认真，没发现班主任已经站到后面。结果班主任叹息到：“你说你们看这个干嘛，以后又不干这行。"]}
{"author": "三槐堂――花椒", "content": ["在医院陪床医生再给临床截肢病人换药，我在旁边帮忙辅助。忽然那个病人放了一个屁，就看见那个医生的刘海犹如微风吹过！最敬佩的是医生没有生气，还很幽默的说：“叔，你看我把你这留置管的伤口放置的纱布取出来，杂还把你给弄漏气了，你看这多对不起你呀！”"]}
{"author": "惊鸿一剑", "content": ["南宁12岁小学生卢结轲发明了一个“智能晴雨棚”，下雨时衣架可以自动收回，晴天时自动伸出。他说因为有一次下雨忘记收衣服被妈妈骂，便开始和爸爸、老师一起研究这个发明。这充分证明多揍揍熊孩子会有意想不到的收获！"]}
{"author": "粉唇妹子", "content": ["有一天，我和一个男同学吵架，他骂我:“你这个狗日的。”我想都没想就回了他一句:“你这个日狗的。”我后面的同学终于忍不住了，说:“你们俩这样合适吗？！”"]}
{"author": "石头，剪刀，破布", "content": ["真事，一个不可笑的笑话:今天跟闺蜜去医院探望朋友的妈妈，在我们市人民医院乳腺科病房住，打电话找到病房，见到朋友，问了阿姨的病情，安慰，聊天……说话间环视病房，见一个四五十岁男人也在病床上躺着输液，满面愁容，身边好像是妻子的在跟前照顾。好奇得小声问朋友，医院的床位很紧张吗？怎么乳腺科病房还住男病人。一说这事朋友感慨起来了，小声说:这事吧哭笑不得，这大哥就是得了乳腺癌了，明天做手术，这不正发愁呢。我滴娘，刷新了我的认知呀！朋友说:这大哥在家里感觉咪咪不舒服，来医院检查，不查不知", "…", "查看全文"]}
{"author": "泪萧姌", "content": ["男孩一直喜欢一个女孩，女孩一直都在拒绝。有一天，女孩主动找男孩，要求和男孩结婚，因为女孩怀孕了……而且是别人的。男孩委婉的说了，根据《中华人民共和国土地污染法》规定，谁污染，谁治理，谁开发，谁保护……"]}
{"author": "白夜行不行", "content": ["约女神出去喝酒，经过一翻痛饮，终于，把好灌醉，然后。。。第二天，女神醒了，一个耳光打了过来，然后抱紧我温柔地说：“亲爱的，是不是很疼？”“你，知道疼还打！”“因为我不打你，你就会觉得我很随便。。。”"]}
{"author": "(糗名昭著)~魅儿…", "content": ["去理发店洗头，洗头的小哥夸我：姐你长的真有福相，以后是个旺夫命！我客气着：哪有？你咋看出来的？他说，你的脸是我洗头见过最大的！"]}
{"author": "呼啦啦卡", "content": ["表弟模拟考试，得了55分，然后来找我帮他带签字，我说，做人要诚实，你还是去找你爸爸妈妈吧，我不能这么做，表弟，来了句，哎！上次65分，女子单打，这次，肯定是男女混合了！"]}
{"author": "爱听歌情歌的包子", "content": ["邻居大姐楼下遛狗,", "小狗正在发情期,被-", "-丑陋流浪狗给骑上了。大姐-", "-", "-边骂-边无奈的看正好她_上高二的女儿出来，，", "见此情景从书包里拿出毓婷递给她妈说:“赶紧给狗吃了，要不下的崽得老难看了。’”然后大姐就和她女儿打起来了。"]}
{"author": "星劫", "content": ["当初发小和我初恋结婚了，哎，多年过去了，我们都释怀了。", "发小女儿生日，我买了一个玩具过去，到了之后逗小姑娘，叫声爸爸才给你。", "小姑娘道：“叫一声爸爸给我，那叫两声给不给两个？”", "我呆了呆：“那不行。”", "小姑娘失望的说：“那叫你爸爸有啥意思，要不然，我们结婚吧，我叫你老公，你天天给我买玩具。”", "我沉默无语了，心里竟然可耻的想起殷梨亭……"]}
{"author": "吃了两碗又盛", "content": ["表弟第一次相亲，女孩说他钥匙放裤兜里，鼓鼓囊囊的，没品味。第二次相亲，女孩说他钥匙挂腰上，走路哗啦哗啦响，闹心。第三次相亲，女孩看他钥匙没地方放，总在手里拿着，出门右拐给他买了个手包。这就是我现在的表弟媳。"]}
{"author": "骑着二哈啃黄瓜", "content": ["朋友因为长大的漂亮被开除了，特么的必须替她出头，到了朋友公司，人力行政中年猥琐大叔经理和我说：你朋友太漂亮，老板对她有想法，老板娘最近察觉了，老板开除她是为了她好。我想想有道理，问我朋友意见，我朋友说：如果是这样的原因我就更不愿意离开公司了。。。嗯。。。好强壮的理由啊"]}
{"author": "/落雨", "content": ["中秋前一天邻居家的熊孩子在屋里玩被电视砸到腿骨折了，今天做手术，这个中秋过的唉，估计邻居家会过一个难忘的中秋了"]}
{"author": "无书斋主", "content": ["从二十六楼坐电梯下，二十楼一个少妇带个六七岁的女娃进来了……在十六楼的时间，电梯门打开，这少妇站在门口挡住开关门接电话，两分钟后我:美女，你要么出去接，要么进来接，我赶时间……这少妇瞪了我一眼:关你屁事！……我顿时心头火起，真想一脚踢过去，回吼还没出声时，一童声响起:伯伯，对不起！你等一分钟好不？谢谢伯伯！……我，好吧，我闭嘴……望着这小姑娘，我暗叹一声:如果，我有这么个闺女，那该多好！！"]}
{"author": "西城旧事", "content": ["刚结婚那会，有一天我刚下班媳妇儿就打电话过来：“老公晚上吃什么菜，我给你做。”我说：“弄简单点的，一个回锅肉，蒸条鲈鱼，弄个素菜，再整个汤……”还没说完呢媳妇就在电话里吼：“TMD，劳资做什么，你吃什么，不吃饿死你！”第二天下班，媳妇又打电话问我吃什么，我说了几个简单的菜又被她吼了一通。第三天她依然打电话问我吃什么，我说", "你看着办吧，你做什么我吃什么。没想到媳妇心情大好，挂电话之前还说了句，老公，爱你哦……几年过去了媳妇风雨无阻的打电话问我晚饭吃什么菜，我风雨无阻的回答说让她看着办她", "…", "查看全文"]}
{"author": "又一盏素酒", "content": ["\"一男一女前后脚进来开房，办入住的时候男的一直叼着烟。我对他说：“先生不好意思，按照规定，我们宾馆大厅是不让抽烟的。”他白了我一眼说：“按照规定，还不允许婚外情呢，我这不也是来了。”\""]}
{"author": "不喜欢洗锅", "content": ["单位里一个男同事一直在教导一个女同事说，男人通常会把私房钱藏在哪啊，回家表现出什么样的状态可能外面有问题啊，怎么让男人主动洗碗啊等等等等，后来他们俩结婚了。"]}
{"author": "V5哦晕死", "content": ["本人22，月收入6000，想找个二婚的，带小孩也可以，各位帮下忙，谢谢"]}
{"author": "白夜行不行", "content": ["我哥玩游戏，在砍一个人，那个人说：别砍我了，我在做任务！我哥没理他，继续砍。那人又说：别砍我了，我在做任务！我哥还是没理他，继续砍！然后，那人回头一刀，把我哥砍死了！顿时我笑尿了！"]}
{"author": "秋风中的恶之花", "content": ["路边一群小青年群架，我在一旁看热闹正起劲。走过来一个大妈冲打成一团的小青年们吼道：一群愣头青，人家长得像貂蝉还是像西施跟你们有啥关系啊，有啥好争的。转头又冲我道：呸，人长得像妲己，心肠也跟妲己一样坏。人家都因为你打起来了，你还在一旁看好戏。"]}
{"author": "哈和嗨", "content": ["给老婆买了一条情Q内内，", "中间开岔那种，老婆很喜欢，", "经常穿，洗完就在阳台上晾着，", "一天下班回家，只见丈母娘来了，", "坐在阳台上正在缝情Q内内的开岔，", "我忙招呼她“妈，你啥时候来的？”", "丈母娘白我一眼，没理我，", "低头边缝内内边抹眼泪：", "“俺闺女跟你没过上好日子，", "内裤破成这样还舍不得扔…”"]}
{"author": "恨钱不成山", "content": ["昨天开车出去，路口遇到一起小的追尾事故，两辆大众车。两个司机下车一碰头，后车司机掏出100元钱，非常淡定的给了前车的，前车司机二话没说直奔小卖部，回来找了50元给后车司机，两人握手闪人，前后没用上一个红绿灯的时间。。"]}
{"author": "夜*不负君心", "content": ["刚看央视晚会，大伙都看了吧……里边有首贼二的歌，歌词有两句“我的家是他圈的一个圈，周围都是青草到处都是绿的。”这把我老公气的说“这都啥JB歌啊，还到处是青草到处是绿的，羊圈啊？你是美羊羊啊？”可惜了我一口葡萄汁……全特么喷沙发上了"]}
{"author": "秋风中的恶之花", "content": ["老公出差第二天，闺蜜便跟她男友闹别扭，上演离家出走的戏码，来投靠我。我苦口婆心劝了半天，闺蜜无动于衷，赖着不走。晚上，我俩同床共枕，一起看鬼片。其间，去了趟厕所回来，闺蜜红着脸：“没想到你老公看着温文儒雅，居然是个粗人。”我一脸疑惑，看到床上亮着的手机，拿起来打开一看——妈哒，忘记告诉老公，闺蜜在", "。这二货老公，居然给我发了一个他泡澡的视频……"]}
{"author": "依丽若水", "content": ["外甥女拿着《我的妈妈》的作文要姐签字，里面写的姐姐秀丽温婉，孝顺父母，如天使一般爱护着孩子。。姐姐看后眼泪婆娑，激动的了不得，哆嗦要把外甥女搂过来。。。。外甥女低头扭扭捏捏的：“老妈，别激动，人物是真的，其他都是我编的....…”"]}
{"author": "小鸟任天驰", "content": ["真事，不浮夸……早些年前村里的二胖在县城读寄宿学校，带着爹妈给的一个月生活费去学校！那时候辍学的小混混特别多，不想那次他就遇到了一个！小混混拿着刀抢了钱就走，二胖哭哭啼啼跟在后面，小混混被逼急了，手起刀落象征性砍了二胖一刀撒腿就跑……可任他怎么跑，二胖总是哭哭啼啼在后面追，衣服都被血染红了。小混混也怕了，把抢的钱甩给二胖！可小混混没走出几步，一回头发现二胖捂着伤口还是跟着他，那小混混当时就哭了“哥，钱还给你了，你还想怎么样……”二胖也有点乏了，上前死死抱住小", "…", "查看全文"]}
{"author": "小爷复姓欧阳诺①", "content": ["一个人在外面工作，因为怕寂寞养了条狗狗，可后来房东告诉我，每天我出门后狗狗就一直坐门口等，我就想着它是不是太孤独了一咬牙又买了一只，于是……于是这两货现在每天坐门口一起等……"]}
{"author": "优妈衣铺", "content": ["平时婆婆收到的礼品什么的总是不吃，都是叫我们带回来吃。就是有一点，东西吃完了包装盒子必须还给她（一般礼品盒子都很漂亮，婆婆说她能派用场），今天中秋回去吃饭。我和老公每人手上拎了好几个空盒子回去。邻居大妈看到了对我们说：你们真是孝顺啊，回自已家吃个饭还买这么多礼品啊…我和老公尴尬的笑了笑。"]}
{"author": "秋风中的恶之花", "content": ["跟朋友去KTV玩，中途去洗手间，经过条过道。见旁边一间房间的门虚掩着，传来优美男声，醇厚沉稳。我好奇地从门逢之中瞥进去，一个中年男人在唱歌。我刚想收回视线，男人突然转过头，迎上我的眼。然后，大踏步过来开门：“陪我唱几支歌。”“呃，我并不是……”他打断我的话，转身走到包间的沙发旁从公文包拿出一捆钱，扔桌子上……[哈哈]好吧，看在他有一管我无法抗拒的好声音，下不为例。"]}
{"author": "捉女妖的天师", "content": ["天越来越热，找老板说过N次想让他给我的操作室安一台空调，为了省钱他就是不同意，说是弄个防晒网、电风扇将就着夏天就过去啦…没办法我只好自己掏钱弄了个二手货……刚刚装好我就发了朋友圈，然后下面就有很多点赞.回复(其中也有之前跟老板干过的同事)～在哪干活呀？…你的老板对你真好！…我都起跳槽想去你那边跟着老板好好干了…然后下面又多了一条评论:大家好，我就是小李的老板😄跟着哥混，不会让你们受罪的！现在老板把钱给我补上了"]}
{"author": "偷惢", "content": ["吃过晚饭看电视呢，男友把拳头伸过来，他说让我选一个手指头，看了会有惊喜。我选了无名指，心里还在窃喜，是不是要送我礼物啊？结果翻过来一看，指肚上写着女", "神", "经！我气不过直接把其它手指都给掰开，只见上面分别写着王", "八", "蛋，黑", "熊", "精，丑", "八", "怪，二", "毛", "驴……"]}
{"author": "傲娇三眼性感唇", "content": ["第一次去按摩，按到一半，按摩师突然问“大动脉按吗？”一时没反应过来大动脉是哪，又不好意思问，反正钱都出了，按吧！结果……哦……"]}
{"author": "从青丝到白发", "content": ["拜托大哥大叔们以后晚上逛街不要装作故意尾随小姑娘的样子好吗？我能说今晚下班被一个大哥吓哭了吗？我能说我哭了后他笑了吗？我能说他说单身太无聊了只有出来假装坏人看看小姑娘被吓的样子是怎样的吗？卧槽！要不是太晚了真想暴露我女汉子的本性。不说了赶紧洗澡睡了，但愿不要做噩梦。不匿了！！"]}
{"author": "金失&金华…", "content": ["回想起我的童年，简直是一部痛苦的挨揍史。清朝末期，为了生存，我们老张家老祖宗带着金银细软，携家带口，从河北迁到济南。老祖宗买房置地，发展生产，过日子精打细算，置办下一份不大不小的家业，一时间老张家也算是当地一个家境殷实的大户人家。传到我老爷爷这一辈时，因为他爱喝酒爱玩牌，田产几乎被变卖殆尽，也正是由此，才免于被批斗，诺大家业只剩下大车门里的几十间老房子。到我出生的时候，家里更穷，我们老张家一大家子人住在大车门里头，这大车门现在算是我们老张家", "…", "查看全文"]}
{"author": "上课不准喝酒.", "content": ["昨天晚上从老家回来路上，在一路口等红绿灯，无聊至极的小侄突然对车窗外大叫:好嗨哟！旁边车上传出小姐姐的声音:感觉人生已经到达了巅峰！小侄又吼:来了老妹！后面车上和旁边车上同时回:来了老弟！瞬间等红绿灯的车辆发出爆笑声……老妈楞楞的左看右看问我:闺女，你认识他们吗？他们都是谁啊？我一路上笑的肚子疼……"]}
{"author": "小爷复姓欧阳诺①", "content": ["汪峰生了三个女儿都有不同的妈，王菲生的孩子都有不同的爸，所以请警惕名字中带WF的。不然你未来另一半搞不好就像WIFI一样，说连就连上了!"]}
{"author": "有名的⑥茻", "content": ["老婆的弟弟是个非常贪小便宜的人，每次来我家串门，不是顺个这个就是拿个那个。我是个比较大度的人，可老婆总是不高兴:“想要啥可以跟我说，这算怎么回事？”于是让我想办法教训教训他！！那天快下班的时候，老婆给我电话说她弟来吃晚饭，让我买菜回家做饭，我心想机会来了，买完菜路过水果店买了两个榴莲，让店主用报纸包好装进袋子里。到家看见她们姐俩正在看电视，老婆让我小点声音，说女儿刚睡下！我来到厨房，小心翼翼滴打开一个榴莲，把女儿刚拉的粑粑装进榴莲，慢慢合起来", "…", "查看全文"]}
{"author": "不做不会吊。", "content": ["楼主名字有点女性化！这是背景！！歌啦他的！！今天在群里抢红包。忽然有人男的加我！第一句就问。姑凉还记得我吗？？！！我回道我是男的！我肯定不告诉你们他说的啥！！你搞吗？？搞你妹呀！！！"]}
{"author": "小呆妹！", "content": ["今天老妈把发芽的土豆烧了，端上桌的时候，我对老妈说：发芽的土豆有毒，不能吃的！老妈冷笑一声：我们家旁边就是医院，你尽管吃，中毒了我开车送你去！"]}
{"author": "浪中鱼", "content": ["上个月楼下新开家面馆，每次去吃饭都送啤酒饮料，后来生意好不送了，我偶尔带饮料去吃一次，昨天老板给我下通知：以后不能带饮料来吃饭，看你是老顾客今天就算了"]}
{"author": "爱听歌情歌的包子", "content": ["大学一同学和一女同学终于修成正果，结婚了，由于新娘不是本地人，于是婚礼当天，新郎开了个酒店房间给她当娘家，接亲到了，新娘闺蜜堵门要红包，新郎忘了带，求了半天也没开门，正当新郎着急的时候，只见伴郎淡定的拿出房卡，在感应器上一刷，”嘀”的一声，门开了."]}
{"author": "孤犬落寞吠", "content": ["我基本上不用QQ空间，今天女票无意中翻到，发现我是情侣空间…对方是我三年前的前女友……我猜前女友应该也是从来不用，忘了，我就这么解释给女票听。但女票还是不依不饶，直到我把前女友的结婚照和抱着儿子的照片给她看，她才放下手中的铁搓箕……"]}
{"author": "舒婉婉", "content": ["中秋第一次去蹦极，我前边儿排了俩妹子，各种害怕哭闹说不跳了，抓着防护栏不敢跳。安全员愣是把她们手扒开推下去了，嘴里还嘟囔：你不跳，我怎么挣钱。这把我给乐的啊，等我站上去他同样也是这样把我给推下去的。。。"]}
{"author": "青青子衿忧我心", "content": ["第一次去男朋友家吃饭，觉得阿姨做的红烧鸡块特好吃，一碗米饭下肚，我把碗递给男朋友（锅在他旁边）说：你知道我的饭量…", "然后…", "他把碗送到厨房给洗了..."]}
{"author": "九头纪", "content": ["LZ女，每天上班都在偷着看糗", "百…有次出门忘系腰带…裤子好大借了一男性同事腰带…上厕所时不会解…跑上来叫同事帮忙解开…糗啊…好多人看着一男的蹲下给我解腰带…想死的心啊！！！"]}
{"author": "孤心傲月", "content": ["媳妇刚拿了驾照。第一次开车上班，回来时，发现她额头上有块青紫。我大吃一惊，赶紧问她：咋回事？撞车了？媳妇扭捏半天才弱弱道：那啥，下桥过三米限高时，我一低头，磕方向盘上了。。。"]}
{"author": "秋风中的恶之花", "content": ["婆婆过来看她宝贝孙子，临走时硬塞给我儿子1000块钱。还一脸愧疚，说孙子都上幼稚园了，没帮忙带一天。晚上跟老公提及此事：爸妈也不容易，哪能要他们的钱，不要，又怕她心里不好想!二货老公嬉皮笑脸凑过来：这还不简单，我妈给你儿子钱，你给她儿子钱，不就行了么。不等我出声，一旁的儿子大声喊到：爸爸说的对。然后我们再将钱交给各自的妈妈保管。"]}
{"author": "小宝你咋这可爱尼", "content": ["今天你又骂我了。让我滚，说我傻逼。你说的很对，没有人比我更傻了，纵容你做任何事。。。后果只有一个，那便是离开我。我真的很懦弱，有时候自己都骂自己怎么这么没出息，我到底还在奢求什么。那天我问你，还爱我不，你不加思索的告诉我，爱。我不知道你是出于惯性才说的爱还是真心实意的。每天都很累。。。。甚至有时候想过还要不要坚持。。这么多年了，我们之间的信任早已化成泡沫，我比你不信任我还不信任你，这样的婚姻是你期望的吗？我努力想补救，做到任何一件事情都明了，不用", "…", "查看全文"]}
{"author": "大爱浇水", "content": ["小偷真特.么的有技术含量，偷了我的手机还解开了我手机锁。", "小偷抓住后，我问他，你怎么打开我手机锁的，我的手机可是人脸识别的。", "小偷说，很简单呀，偷你手机之前，悄悄给你拍了一张素颜照，拿照片在手机前一晃就行了……"]}
{"author": "偷惢", "content": ["高中时，我们英语老师和体育老师是一对情侣，老是在我们面前秀恩爱。在一个周日，阳光明媚，我拉着我的早恋男友走在公园里散步聊天！突然男朋友指着公园椅子上的一对情侣说道：你看那边的人在干嘛！我顺着男朋友指的方向看过去，男的手放在女的衣服里，两人亲在一起，瞬间脸红，再定睛偷偷望去，发现是我们英语老师和我们班的语文老师……这时男朋友向我吻来，两位老师也被我男朋友的话惊醒向我们看过来，就这样我们相互对望后默默的离开！"]}
{"author": "喵皇喵", "content": ["昨天晚上和一个朋友喝酒，他喝的有点多，但是坚持要打车自己回家！我也没坚持让别人送！等我回到家准备睡觉他媳妇来了电话问我有没有和我那哥们在一起！我一下急了心想不会出什么事情了吧！于是赶紧打车去他一起找他！结果在他小区花坛上发现了他正在呼呼大睡，全身脱的只剩下内裤了，衣服叠的整整齐齐，充电器另一端插到土里，我都不忍心叫醒他。"]}
{"author": "最喜下雨天", "content": ["你们发朋友圈秀恩爱我也不是不能接受但求你们别大半夜的让我在携程上帮你们砍一刀酒店行吗这是人干的事吗"]}
{"author": "（糗名昭著）~荣", "content": ["惹初恋生气了，她要分手，可是我很爱她，可她意志坚决要分手，大家让我过吧，明天拿着已经过的糗事找初恋求情再给一次机会吧，谢谢大家了"]}
{"author": "黄山小妖", "content": ["“休息室饮水机旁的台阶需要改进，总有同事在这个地方跌倒，就今天一天，我就看到好几个同事跌倒了...”听完我说的后，老板让我坐下，慢声细语的对我说道：“你的工作是行政管理，是公司的管家，要随时洞察公司每一位同事的工作变化，情绪等，要有准确的判断力，就像你刚才说台阶那事，我觉得改进台阶，需要重新施工，耗时耗力，所以我想了一下，必须从新衡量这个问题，一会你下个通知，从明天开始，不许公司女同事穿短裙上班...”"]}
{"author": "tonoon", "content": ["我问儿子长大了想干什么？儿子想了想，说：等我长大后，如果是男的我就去开飞机，是女的我就去当空姐。。。"]}
{"author": "猪猪小二", "content": ["和老公下跳棋，输了的帮狗洗澡。眼瞅着我快输了，心里琢磨着呆会就说三局两胜定输赢，争取机会。谁知我竟赢了，我仰天大笑时，老公说:“你笑个屁啊，三局两胜”…"]}
{"author": "小爷复姓欧阳诺①", "content": ["在路上碰到一个乞讨的，自称辍学大学生，饥寒交迫，并掏出学生证求施舍。我随口问他：傅丽叶变换是用来干嘛的?他竟然摇头。我又问，能背下泰勒公式吗?他还是摇头。我果断转身走了没有给他钱，不是学渣就是文科生，饿死算了。"]}
{"author": "混在江湖被人砍", "content": ["单位上有个同事", "脸黑", "脾气倔。姓张", "同事都叫他", "驴哥", "一天有人到我单位办事。和他说找。老驴。他跑到老驴哪儿问。他以为姓吕。说。吕师傅。最后", "老张恼了", "呵呵", "差点打起来", "真事"]}
{"author": "无书斋主", "content": ["昨天剥了橙子，手上黄黄的！来了几个朋友看一个多月的宝宝，我伸出手打个招呼，然后泡茶……他们到走时，茶一口没喝，送到电梯门口时，我再伸出手想握手道别……正哥，带宝宝很辛苦，但你手得洗下！……"]}
{"author": "可爱到家了", "content": ["今早赶去挤公交上班，上车时不小心碰到了一位老奶奶，然后她在车上各种骂，我一声不吭！我让了座位给她，她还必须让我道歉，“对不起、不好意思、刚才真的是不小心！”还不原谅我，让我下跪道歉！旁边的大叔说：“你就下个跪，就当上错了坟！”此话一出，全车爆笑，只有她摆着臭脸！..."]}
{"author": "涩钰", "content": ["我男子一名，爱上了我的好哥们！不要误会，是女的，我向她表白，她听以后一脸愕然，憋了半天说：“咱俩这么熟，你下得去手吗？”额！！！我下得去手！！！"]}
{"author": "鱼歌浅唱", "content": ["去年，同事的儿子中考体育成绩总不达标。只好找熟人帮忙，想着满分60显得太假，给弄个59分吧！结果中考考试成绩出来，就差一分没考上重点高中！"]}
{"author": "奢侈yi的李先生℡…", "content": ["小时候不太懂事自己冲糖水喝，顺手拿起旁边的体温计搅拌…喝完糖水发现杯子里居然有银色的东西，感觉很新奇的样子，倒出来玩了半天。现在想想如果当时一抽把那玩意给吃了的话，也不知道我现在还有没有机会在这看这坨翔。"]}
{"author": "lovenest0…", "content": ["如何从睡觉中看出贫富差距？我上床睡觉了我回房间睡觉了我上楼睡觉了网友贾富贵回复:我上三楼睡觉了[臭美][臭美]"]}
{"author": "喵喵爱上鱼.", "content": ["大热天的，带闺女没地方去，只好把闺女放到小推车里漫无目的地闲逛在林荫小道~闺女要下车喝水，我笨手笨脚地把她水壶里的水给撒小推车上了。闺女看着她的小推车湿漉漉的一片，有些悲伤地说，“小车不能坐了~”我看她可怜的小模样，赶紧上前安慰她", "，说，“宝宝，别难过，妈妈用纸帮你擦擦~”闺女听我这么一说，抬头盯着我看了好久，眼神极为复杂地把小推车推到大太阳底下……"]}
{"author": "又一盏素酒", "content": ["一哥们儿开了家拉面馆，生意非常好，房东经常到后厨帮忙，还不要钱，说年轻人创业不容易。一年后，房东收回房子，自己开个家拉面馆……"]}
{"author": "依丽若水", "content": ["表妹喜欢看H国电视剧，觉得那里的男人特有男人味。正好机缘巧合，进了H国企业，顺便把自己嫁到了H国。没几个月表妹回来了，请她吃火锅，她大把大把的塞羊肉片、肥牛。然后带着哭腔说:“不回去了，玛.德天天泡菜、海带汤，出汗都是酸乎乎的泔水味…..”"]}
{"author": "绝世恶B", "content": ["一句话不割。。。今天听父母安排去见了一个女孩，一切都很正常，结束的时候她笑着说我很老实。。。我就想问问：她是不是在说我是傻逼啊？"]}
{"author": "饮最烈的酒、艹最爱…", "content": ["在街上看到一女的在打一男的，我说了句，这女的好凶啊！好巧不巧被听到了，最让我意外的是，她居然不生气，还对那男的说：你看这位兄弟～好眼光，你以后记住了，再敢说我没胸，我特么弄死你"]}
{"author": "-小门神~", "content": ["公司新来一个实习妹子，我去倒水。她接过我杯子:师兄，我来我来，那个你是哪个学校毕业的？我:上海交通大学。。。。她:哇，师兄好厉害我接着说道:上海交通大学附属中学！她一扔杯子:自己倒！我。。。。。。"]}
{"author": "饮最烈的酒、艹最爱…", "content": ["拉萨，餐桌上，一群内地游客正在用餐。服务员上菜：“来啦，一份大菜：高原冷水鱼，雅鲁藏布江鳕鱼。”鱼上桌，桌上一游客始终未动筷子，看着大伙把鱼吃完，并诡异地笑着。同伴不解：“你一块鱼也没吃，为何还如此怪笑？”那人收起笑容，神秘反问大家：“藏人从不吃鱼，你们知否？”有人说：“不清楚，藏区风土民俗给普及一下。”接着，大家了解到藏族人死后，除了天葬，更多的藏人死后是水葬，这鱼或是吃人尸长大的…"]}
{"author": "不喜欢洗锅", "content": ["准备了老公最喜欢的榴莲放在床底。老公提前下班回家，手捧着鲜花冲进卧室，看见穿着性感内衣的我，目瞪口呆！", "我只是羞涩的一句：“老公床底下有惊喜。”", "老公就迫不及待冲进厨房拿起了菜刀，这不叫默契什么叫默契？"]}
{"author": "南柯一梦在路上", "content": ["朋友花了60块钱在淘宝上买了双纽巴伦，昨晚上经过路边的夜市，恰巧看到一双同款的鞋，就跟老板说，你这鞋跟我的一样啊？老板说，不一样不一样，我的是高仿鞋……朋友和我笑成内伤"]}
{"author": "若相守何要离", "content": ["看过还有一本奇葩的小说。男主经过千辛万苦终于修炼到了大乘期，飞升仙界，结果半路上缺氧而死，临死前还给其他同门喊道“千万别飞升，越往上氧气越少，我已经快要被憋死了，而且我已经看到祖师爷还有其他前辈的尸体了，都是面目青紫，缺氧而死。”然后男主也缺氧而死，全书结束。"]}
{"author": "小爷复姓欧阳诺①", "content": ["一天晚上打车回家遇到一个非常有意思的司机师傅。我俩聊天，他跟我说考公务员的题都让人理解不了，一道题是“西游记里有多少种妖怪”。他让我猜，我也不知道埃司机师傅揭晓谜底了：“有三种，一种是要吃唐僧的；一种是想嫁给唐僧的；最后一种是惦记唐僧袈裟的。”"]}
{"author": "狼族少年-", "content": ["刚刚看糗友圈里有个小姐姐评论说：要不是为了自己身上的一块肉，民政局三班倒都来不及离婚！"]}
{"author": "饮最烈的酒、艹最爱…", "content": ["晚上睡的迷迷糊糊，表弟打电话来了。表弟：哥，帮我卡里转五万块钱。我说：咋了，大半夜的要钱干嘛？表弟：追尾女司机了，人老公来了，要二十万，我这只有十五万，你再帮我转五万。我：要二十万，什么车啊？追个尾这么严重吗？你喝酒了是吧？表弟：不算严重，她没事，我漏了点油，别问了，你送现金来也行，顺便把我领回去，在红苑小区这块…"]}
{"author": "糖森森", "content": ["有点难过，曾经以为很好的朋友其实并不当你是朋友，原来我在乎的人并不在乎我，呵呵。"]}
{"author": "老倪膏药", "content": ["一个很久以前听来的故事，事实性已不可考，权做是笑话吧一一一一割一一一一这个人当时四十左右吧，那个年代造就的他没文化，大嗓门，平时好骂人，行事性子也急，一言不合就吹胡子瞪眼，可能力大的很，把一个快倒了的厂矿企业管理的井井有条，产值噌噌上升，因为有时不太倾听群众意见，大家伙儿就私下嘀咕发劳骚。这天开全厂员工大会，他发言：“你们大家伙儿老说我没文化，是大老粗干部！对我有意见这个也很正常，嗯，但是为什么说我是大老粗呢？至于我粗不粗，你问问我的女秘书……”女秘书低着头站起来：“不粗……”那笑声差", "…", "查看全文"]}
{"author": "重新开始4", "content": ["我一直不明白，为什么我一个小小的散户就可以彻底左右整个中国股市。每当我一买，股市就下跌，一卖，它就上涨。空仓时，大盘疯涨，满仓时大盘暴跌.", ".......为什么手握万亿资金的庄家们，几年来，就派人死死盯着我这几万块钱不放?这到底是为毛?", "?"]}
{"author": "哈和嗨", "content": ["有一个好友，五年前因砍伤人，被判了五年，今年释放出狱！打开自己五年前买的股票，瞬间变成百万富翁，买了车和房，谈了个女友！想想自己的五年都干了些嘛？"]}
{"author": "叫我太阳欧巴", "content": ["我从不靠那些花里胡哨的东西获得赞与通过，我家有两个姐姐还没有结婚，一个26，一个23而且都还是单身！[挖鼻孔][挖鼻孔][挖鼻孔]"]}
{"author": "无她，无爱", "content": ["刚刚，就在刚刚，我和二货媳妇儿都在床上刷爪机。二货伸手过来摸我二弟，，我：“是有多好玩儿？”她：“软软的！很贴心！”来来来，二货你别动，看我给你变魔法！！"]}
{"author": "手机用户70301…", "content": ["老婆半夜推了我三次正睡着呢，她拼命摇醒我：“老公，咱俩换个位置睡好不好？”我说好，于是跨过她的身体到另一边睡。", "没多久，她又把我摇醒：“老公~~~我又想睡过来嘛～”我二话没说，又跨身回来睡了。", "结果还没睡5分钟，她又把我摇醒，还要换位置！", "我火了：“你烦不烦啊，来回折腾啥！！”", "没想到她火比我还大，冲我吼道：“你以为你是大禹啊……！！！”"]}
{"author": "无书斋主", "content": ["昨天邻居家来了客人，叫我作陪！吃完饭后打个小牌，我手气不错，一吃三，小赢了千把块！……吃夜宵花了八百多，当然赢的请客！……回家老婆问我:小李说你赢了一千多，交一半吧！……我……雾草，这小李，想干嘛？！"]}
{"author": "九头纪", "content": ["本人女，身材较丰满，语言较彪", "悍。夏天时，女纸们都愿穿得清凉些。本人套了条大一字领宽松的裙子刚要出门，被老公以容易走光为由拦下。怒曰：“你个小心眼！不就是领子大点嘛，这能看见个球啊！”老公幽幽地说：“可不就是怕被别人看见球吗…”"]}
{"author": "无书斋主", "content": ["昨晚小区广场一群大爷大妈跳广场舞，音乐放得那个嗨啊，震耳欲聋……一群想玩轮滑的小朋友委屈的躲在角落，有几个胆子大点的滑出来，不可避免的撞了一个大妈……老小的战争开始，小朋友哪里是对手？我拿起这帮老人的扩音器:大家稍安勿躁，小朋友是晨阳，老人是夕阳，夕阳无限好，只是已黄昏……小朋友，让让这群即将要死的老人怎么样？……说完，我跑了……听说，这帮老人报jing投诉我了！"]}
{"author": "。小马达。", "content": ["广州东去鹰潭方向k795加2车厢的那个大胖子，我不知道你遇到了什么烦心事，自从你从广州东站上来后，你已经:啧……啧……啧了一千三百五十七下了，你妹的现在才到惠州啊！", "你啧吧，我会一遍一遍帮你数着，要不是看在同胖之人的份上，我在东莞东时候就要揍你了"]}
{"author": "假装很漂亮", "content": ["从前有个老头以编筐为生，有一次一个老板向他订了一批货，数量很大，老头每曰每夜的编，有一天累的不行了，就睡着了，他的儿子看到很心疼，就仿照他父亲的样子编了起来，编了很多，过了一会儿，父亲醒来了，一看编的根本不合格，完全交不了货，白白浪费许多材料，不由的捶胸顿足，破口大骂:儿啊！你又不会编，瞎编什么？气死你爹我了！"]}
{"author": "你好i八月", "content": ["刚吃完饭走在路上低着头看帖子点赞，对面的一个小姐姐也昂着头举着手机看视频！双方都没留意到对方的逼近，我乐呵呵的走着，突然头部感觉撞到物体，柔软中带着硬度，Q弹Q弹的！一抬头看见小姐姐小姐姐怒目向我蹬来，手揉着", "胸/口，可爱极了！要不是看到小姐姐肌肉比我还大，我一定跑过去跳起来亲她一口！"]}
{"author": "-小门神~", "content": ["哥哥出差，为期半年。昨日我为他践行，酒桌上我高举酒杯:兄长此去数月，应是良辰好景虚设，莫不忘家中妇幼，多多牵挂寄于家，奈何弟不才，未能为兄长分忧，着实累于司务，莫怪莫怪。我哥一激动，给了我一个熊抱:特么的，劳资一句也没听懂！我。。。。。"]}
{"author": "√轻轻河边草", "content": ["糗事算不上，但也搞笑…割割割割割割割媳妇怀孕后期，20个人，19个说是男孩，唯一一个说是女孩，搞得我们都认为是男的了，居然开奖了，是个女孩…女孩？？？女孩？？？鱼竿买起来，小酒喝起来，小烟点起来…哈哈哈…"]}
{"author": "玩你妹妹的逼", "content": ["今天下午，我和我妈一起去超市买东西，我妈买了九袋洗衣液，让我拿回去，在路上买了个耳机，我回去后就开始玩游戏，，我妈回来后问我洗衣液呢，我想了想，尴尬的说到，额，忘在买耳机那儿了～我妈就说，唉，你这习惯，一直改不了，早已习惯，还好今天我跟着你回来的，不然这九袋就打水漂了～～～～～我瞬间崩溃，跟着我，跟着我～～"]}
{"author": "心心意意", "content": ["我竟然刚刚知道：人不为己，天诛地灭是一个汉语成语，拼音rén", "bù", "wéi", "jǐ,", "tiān", "zhū", "dì", "miè，“为”念作wéi，是“修养，修为”的意思。真正意思是，如果人不修身，那么就会为天地所不容。现今常被误解为人如果不为自己着想，那么就会为天地所不容。"]}
{"author": "看糗百找乐子哈", "content": ["当我有了小孩后，我会让他们看电影2012，然后告诉他们：老子经历了那场灾难，很牛逼的活了下来！"]}
{"author": "镜端", "content": ["去年飞西安出差的旅途中，和邻座的一妹子交谈甚欢，下机后我给她留了名片，她说等她回家后会打给我。三天西安出差中，始终也没收到她的来电。出差返回家中的第二天晚上，一家人正在吃晚饭，我手机响了起来，我一看陌生手机来电显示西安，迅速挂了顺嘴说了句推销的，老婆看了我一眼。刚挂了，那个号又打过来了，我又迅速挂了，说了句推销的，老婆抬头又看了我一眼没说啥。两三分钟后，电话又响了起来，我一看还是那个号，迅速挂了然后骂了句，这个推销的是傻子吧，一直打！这时老婆把手中的筷子一扔，对着我吼到，这个推销的是傻子，还", "…", "查看全文"]}
{"author": "倔强麽！！！", "content": ["昨天晚上和朋友吃完饭回来，路上被一奥迪追尾，下车后，那哥们挺客气，又是给烟，又是给了一瓶2锅头，说压压惊，当时也没想多，喝了一口发现不对，急中生智，来了句：哥们，你这里面怎么装的是水啊？然后那人来了句不可能啊，然后喝了一大口……玛德，还敢耍我，同归于尽吧…"]}
{"author": "人大屌更粗", "content": ["一天和朋友一起在网吧LOL，朋友电话突然响了聊了很久声音也很喋，他电话打好我看他玩的挺神的，就拿起他不在意的手机看了刚才通话没存名字，看了看想了想以为是他女友，就编辑了一条（老婆我爱你）就放回去了。没过一伙电话又响了，就听到他说什么要死啊？说什么啊莫名其妙。我心慌我就下机就走开了。后来才知道哪号码是他妈妈的。1/6"]}
{"author": "A微笑着流泪", "content": ["今天一大早起床，老公跟我大吵一架。为什么？因为他刚刚做梦梦到我让他带了绿帽子！！！我……"]}
{"author": "又一盏素酒", "content": ["于谦请朋友们吃饭：哥几个，我打算拍个电影，叫《老师·好》。想请你们来客串一下。众朋友低头不语。于谦说：放心，这回没有郭德纲。朋友们：嗨，不就拍个电影吗，这都不叫事儿，来来来，先吃饭！😂😂😂"]}
{"author": "上课不许撸", "content": ["和老公相恋七年，结婚三年，我今天指着胸对他说，十年前，你说你会一手带大！他妈的，十年了！！！十年了啊！！！怎么还没带大？他竟然说，有些不成器的，我也是束手无策！？？？这是我的问题了？？？那为啥，其他地方都大了，就该大的地方没有大？？？"]}
{"author": "谈恋爱的火龙果", "content": ["我同学追女神的经历超级厉害，天天给女神打水连带着女神寝室打水，送饭，持续了9个月，终于在冬天的时候向女神提出交往了，那几天，水也不打了，饭也不送了，最后女神舍友一起强逼着女神同意了，果然追女生是门科学啊！"]}
{"author": "，或许不该", "content": ["我们宿舍有个SB，天天晚上在哪狗叫，忍他好久了，特别想打那二逼，糗友们赶快给点意见，在线等，急"]}
{"author": "屁蛋つ", "content": ["6.1跟男友和他俩同事去逛街，同事a说要去买衣服，看了件衬衣186打完折148，舍不得买。男友说他也舍不得买这么贵，就逛女装去了，我看中了1条吊带裤100，1条短裤70。男友拿着衣服就去结账了。2同事异口同声说：你不是舍不得买吗？你老婆看上你就买了[汗颜]男友说：自己老婆不宠着，谁宠？[挖鼻孔]2同事默默的看着我[切][切][切][切][切]"]}
{"author": "秋风中的恶之花", "content": ["闺蜜过生日，从KTV嗨完出来，闺蜜突然发酒疯，跑到路口当起交警，指挥路上行驶的车辆。我拉了半天，她不肯走。只能哄她：“你看你穿着连衣裙怎么指挥交通啊，等我们回家换了工作服，再来执勤好不？”闺蜜醉眼迷离的看了一眼身上的衣服，不等我反应过来，就将身上的衣服给脱了……"]}
{"author": "无书斋主", "content": ["小区有个三四岁的孩子摔了，哇哇哭了半天没看见大人……我刚好路过，就把他抱起来，哄好后回家了……正吃饭的时间，有人敲门，开门是小孩的爸妈，我以为是要谢我:没事，谁看见都会抱起来哄哄……小孩爸:我孩子说是你撞倒的？你看，大家是邻居，我们去医院检查下就算了……我……我想起来小区是有监控的:要不，我们去监控那查查再说吧，我说话的态度变得很生硬了！……正哥，孩子爸开玩笑呢，我们是来感谢你的，孩子说要拜你做干爸，你看？……说完从墙角拿出一对酒两条烟……我……我特么，吓得我小心脏啊，差", "…", "查看全文"]}
{"author": "镜端", "content": ["媳妇从外地来深圳看我，午饭后带着她逛街。一路上好多芒果树，都在掉芒果。媳妇见状眼睛一亮，开始捡，边捡边吃，嘴里含着芒果嘟囔着:老公，这芒果有点涩，不大好吃呢！……"]}
{"author": "匿名用户", "content": ["单位一仁兄生性风流，经常拈花惹草。某天，其妻可能听到风声，逼其到厕所检查，结果发现其JJ上粘有卫生纸，于是两人就在厕所打起来了，拉都拉不住……"]}
{"author": "徘徊的老鹰", "content": ["床上，老婆温柔说：亲爱的人家想吃麻辣烫了。我一听又麻辣烫，哎呀妈啊，我的双腿开始发抖…我冷静地问：知道闺女今天从学校带回来啥吗？老婆：蚕和桑叶啊？我点点头：就是桑，蚕。老婆：滚……"]}
{"author": "不喜欢洗锅", "content": ["你和你老公怎么认识的啊？从小便认识了。哦，你们青梅竹马啊，", "好羡慕。不是，在KTV我进错厕所，看到他小便。·····"]}
{"author": "可爱到家了", "content": ["第一次坐飞机。想问空姐要一杯水，不知道应该怎么称呼空姐。叫“服务员”，但是这样显然会暴露我第一次坐飞机的本质，完全没有逼格。“服务员”什么鬼？是饭馆么？显然不行。于是，我冒出这么一句——师傅，麻烦您给我倒一杯果汁！"]}
{"author": "夲少姓〖劉〗", "content": ["早上起床", "尿急就去卫生间", "老婆已经起床洗漱完了", "正在对着镜子化妆", "我跟老婆说：老婆我要撒尿，你先出去一下呗！", "结果老婆说：哎呦呵，怎么滴还害羞了，老娘给你口的时候怎么没见你害羞啊，要不要我帮你扶着点啊～我……[捂脸][捂脸]"]}
{"author": "你好胸噢", "content": ["先祝大家中秋快乐，今天影院看电影港囧，徐峥和她的初恋在亲亲的时候，影院鸦雀无声，一熊孩子，突然来了一句爸爸你在干什么，顿时全场爆笑..."]}
{"author": "爱泡泡的｜胡子哥", "content": ["今天天热，脱了个光膀子。儿子要看我的肌肉，我给他秀了个二头肌、三角肌。然后一用力，爆出了一对胸肌。儿子睁大眼睛，感叹到“太厉害了！比妈妈的还大！这就叫隆胸吗？”"]}
{"author": "匿名用户", "content": ["有没有人跟我一样，拉粑粑擦完屁股准备起身的时候感觉还能再拉二两，可耻的匿了～～～～"]}
{"author": "爱新觉罗.黄瓜", "content": ["为了参加六一文艺汇演，儿子他们班举办了一场文艺节目预选活动。当时很多家长都去了​。台上一位门牙缺失的小朋友在自我介绍：“大家好，我叫郑洁，我爸爸叫郑世淳，我妈妈叫傅燕洁！”​我刚喝了一口水，一时没忍住差点就喷到了前座一个秃顶大汉的脑袋上，然后我小声嘀咕着：“这奇葩的一家子，孩子叫贞", "洁，父亲叫什么真是蠢…妈妈居然叫妇", "炎", "洁！”​前座秃顶大汉回过头来，黑着脸问我：“怎么？你有意见吗？你家孩子叫什么？”我见他语气不善，赶忙回答：“大哥，我家孩子叫黄尚！”秃顶大汉嘴角直抽搐，憋了半晌然后说", "…", "查看全文"]}
{"author": "九头纪", "content": ["某女同学去男", "监", "实习搞活动，负责", "淫", "欲", "类服刑人员（即", "强", "j", "犯）。回来之后问她有什么感想，她说：“太伤", "自", "尊了。”我们很好奇，就问究竟发生什么事了。她说：“就是因为什么事都没发生！他们自始至终都没有抬头看我……”"]}
{"author": "一周的雨", "content": ["发一个真事，那天lz路过汽车装饰品店，看到一帮修理工拿着钢管朝一辆东风面包车走去，于是在那看看啥热闹，我擦，一个棒子就把前车窗打了个洞，你以为这是高潮，错了不一会车上下来一个女的，那表情真是无法形容，你以为这是高潮，原来是东风车主跟那帮修车工吹牛掰。说他车窗膜是防弹的，打不坏，哈哈你们是没看见他老婆咋骂他的那哈哈给过吧打字不容易啊！"]}
{"author": "程宇哲", "content": ["犬儿8岁，某日妹妹带男友回家吃饭，他吃菜比较随意，就是夹菜翻来覆去的那种。儿子说：姑姑，你知道为什么现在的人都有胃炎。大家一头雾水，忙问为什么，他一本正经的说：口水传染的呗。哪男孩面红耳赤，大家都憋到内伤......"]}
{"author": "大晴晴的麻麻", "content": ["还没出月子，宝宝才二十多天。现在天气越来越热了，自己都能闻见自己身上的那股奶味，两天不换衣服就是酸奶味，三天不换衣服，就是酸臭的酸奶味。这不大闺女放学回来，非说我喝酸奶了，而且说我喝了过期的酸奶。[大哭][大哭][大哭]"]}
{"author": "无名用户", "content": ["真羡慕你们，西安有西安的歌，济南有济南的歌，成都有成都的歌，北京有北京的歌，然而我们温州只有皮革厂倒闭了"]}
{"author": "歌歌哒f", "content": ["摩托车坏了，推着去修，突然背后有人喊我，“大哥！干嘛嘞”，我：推车啊，妹子：推车进来啊，没看见我门上写着摩托维修吗，把车停门口心想这是我看见过最干净的修理店，当我进门后我忍不住破口大骂：修尼煤的车，连个扳手都没得，劳资看你怎么修……"]}
{"author": "木木217", "content": ["建议微信抢红包追加个流量红包"]}
{"author": "徘徊的老鹰", "content": ["媳妇最近挺欢，总是有意无意的暗示我要交.作.业了！……我呢，上班很累，实在有心无力，看见媳妇的殷殷眼神，就战战兢兢……昨晚下班，看见媳妇做的韭菜炒蛋和碳烧生蚝，我知道是躲不了了……好吧，横竖一个死，那就补补，生蚝吃了十多个，韭菜炒蛋吃了半碗……别说，还真有效，马上生龙活虎斗志昂扬了……只是，正攻城掠地时，老婆一声尖叫，我才发现老婆身上全部是血，我赶忙道歉:老婆，对不起，我应该温柔点……老婆摸摸我的头:老公，我打一二零，你别怕……我才发现是我的鼻血在飞舞……"]}
{"author": "江左梅郎.", "content": ["公司组织活动，非要我上台表演唱歌，奈何声音有点细，助理就推荐唱《新贵妃醉酒》。每天苦苦练习，终于昨天早上起来发现，嗓子哑了。眼看晚上就要上台，临时换人也来不及了，这下可把助理愁坏了，我微微一笑没说话。晚上一登台，一首《沙漠骆驼》震惊全场。。。"]}
{"author": "秀的拽，你不配", "content": ["朋友家一胎儿子，想生个女儿，二胎老婆怀孕去医院做B超，医生告诉他龙凤胎，朋友天天高兴的跟我们吹，结果又生两儿子，我们几个问他腿软了吗？"]}
{"author": "屌爆了所以是女生", "content": ["你可以偷我的句子，也可以偷我的表情包，但是，你偷我的心的话，我就要叫你老公了[doge][doge]"]}
{"author": "头号粉丝、", "content": ["今天表妹拿着她爸的手机玩，在她爸微信群里抢了个10元的红包然后乐着跟她爸说，她爸也乐着接过手机看了看……只见她爸脸上笑容瞬间没了大怒说了句怎么发了个100的出去！！！？？只见她跟从容的说了句：你不是教过我们滴水之恩应当涌泉相报吗", "……顿时全场无语中……"]}
{"author": "用户名木有了？", "content": ["lz一哥们是很叼的IT人才，至于究竟是多么叼的IT人才大家且往下看，背景咯咯咯。现在手机应用商城每天都有很多新软件上线，其中有很多软件为了推广做活动，就是拉新用户奖励现金红包，当然不多，也就十块钱左右。lz的这哥们用电脑开模拟器，搞虚拟机，换IP什么的一顿骚操作下来搞了进百个虚拟用户，然后每天都下软件搞拉新任务，混任务奖金等各种白嫖（就是拉自己的虚拟小号），基本每个软件都能搞个上千块。这么一顿操作下来一个月快上万的收入，再看看自己可怜巴巴三千的工资，lz要不要辞职跟着哥们混算了。"]}
{"author": "正版煮茶", "content": ["我姐夫说他和我姐谈恋爱时试图分手过...分手总在雨天，一路泥泞正如烂透的心情。我姐夫说：分手吧，我们不适合。我姐背过魁梧的身躯难过的说：我数到十，不要让我再看到你......我姐数到十，我姐夫都没把水靴从泥里拔出来...我姐转过来：就知道你舍不得我！", "我姐夫说到这又默默点了根烟.."]}
{"author": "小呆妹！", "content": ["晚上快睡觉的时候，老妈突然跑过来问我：我变老了吗？是不是脸上皱纹又多了？我仔细看了看：有点点吧？不是很老！老妈突然生气了！上厕所出来的老爸赶紧抱着老妈说：你知道我当初看上你哪点了吗？老妈疑惑！老爸：我没告诉你，其实我一直都是贪图你的美貌，以前是，现在也是！于是老妈害羞的钻进我爸怀里去了……"]}
{"author": "又一盏素酒", "content": ["结婚前，第一次去老公家见家长。尿急，然后去如厕。因为见家长扮文静，憋了一会儿了有点急。关了卫生间门，重重的坐到了马桶上，还嘘了一口气。高潮来了。。。马桶圈碎了。。。。裂的口子还夹着我的屁股肉。收拾好现场，悄悄叫老公来卫生间。我老公一阵暴汗。。。以死相逼他承认他坐碎马桶圈的。"]}
{"author": "大胖小果", "content": ["初中的时候帮闺密送情书给隔壁班打篮球最帅的男生，男生拿过去之后看都没看一眼，就扔地上了。。。我说不是我写的，结果他立马把信捡起来了。。。"]}
{"author": "秋风中的恶之花", "content": ["带男友回老家，大姨得知后，非要请我们去她家吃饭。我妈给了一堆好酒好烟，让我们带去大姨家，说男友是第一次去，礼数不能少。在大姨家吃完饭，临走时大姨塞给男友一个红包，男友不要，大姨说这个是我们这的风俗（其实，我们这边是女方第一次去男方亲戚家才有红包拿的，大姨可能是见我们带了不少东西）回去的路上，男友打开红包一看，居然有2000元，笑得眼睛只剩一条缝。第二天，我刚起床，就看见男友穿戴整齐坐在沙发上，一看见我，就喜滋滋的问：“今天是不是去你二姨家？”"]}
{"author": "素·敵", "content": ["爸妈出远门……外面电闪雷鸣，狂风肆虐，我不禁有些害怕，给男友致了一电“你在干嘛呢？这破天气，我好怕”……那边传来男友噼里啪啦的键盘声，丫有点心不在焉道“没事哈，有我在你怕啥？”……我不禁有些恼怒“你在？你在哪呢？恩？”……男友还自以为安慰我道“我在天花板，洗手间，床头，我无处不在正瞪眼珠子看着你呢”……"]}
{"author": "喝着农药吐泡泡、", "content": ["怀念在广东电子厂打工的日子，下着大雨的六月，窄小的出租房里桌子上MP3连着音响正放着这些流行歌曲，旁边那摇摇晃晃的铁床正承载着我和你的巫山云雨，头顶上的风扇吱吱呀呀的转着，你的汗水不断地滴落在我的胸膛。事后，你说，不打工了，要回去嫁人过日子。我没有言语，只是静静地抽着烟。"]}
{"author": "喵喵爱上鱼.", "content": ["和闺蜜正在街上闲逛，突然她低下头玩手机不往前走了……我诧异地拉了拉闺蜜的手腕，问她咋回事？闺蜜忙把我的手甩开，悄悄地对我嘘了一下！我不由得蹙起眉头，怎么都想不出闺蜜到底想干嘛！这时突然Duang地一下，一个低头玩手机的帅哥撞到了闺蜜的身上", "……闺蜜一声娇呼，而后便踏上她甜蜜的恋爱之路～"]}
{"author": "草根阶层", "content": ["对于某二逼免除外借其他国家的无息债务，而不考虑减少税收的事情，你们怎么看？"]}
{"author": "吃了两碗又盛", "content": ["别看媳妇是店老板，算账没我快，数钱没我准。刚刚她要存钱，一沓钱有整有零，让我帮她数，我数完告诉他一共3885。媳妇面露难色，我知道她喜欢凑整，又不能马上算出来差多少，就告诉她:你再添里15就3900。媳妇听了眼前一亮，说:你再给我100就4000！"]}
{"author": "素·敵", "content": ["出差回来，屋子里乱成一团，男友躺床上呼呼睡觉……我这气不打一处来，放下行李揪着丫耳朵怒道“几点了还睡？你看看屋子乱成什么样了？也不知道收拾一下，狗按时喂了吗？别让你丫的给饿死”……男友唯唯诺诺不出声，还裹了裹被子……我简直要气炸，猛的掀起被子，刚要骂他……被子里面的二哈满脸无辜的瞅着我……"]}
{"author": "涩钰", "content": ["刚路过电脑城，一男子在店里吵了起来：“这么高配的电脑，打cf竟然还死机？”男人越说越激动竟哭了起来。店长连忙安慰：“一台电脑而已，不至于吧？”男人：“我不是哭这个，我难过的是我已经30岁了，还只会天天玩cf，这根本不是我想要的人生。”说完整个店都沉默了"]}
{"author": "柯基狗", "content": ["今天打电话给媳妇问晚上谁接孩子，——分割线——，我告诉她，我加班接不了，她又下班晚不能接，娃她奶奶今天因为天气闷有点血压高，孩子没人接了，然后我很严肃的告诉她：“看，家里就这么几个人，但凡有点事都忙不过来！还不赶紧催我再纳个妾，这样人多方便(⁄", "⁄•⁄ω⁄•⁄", "⁄)”。现在她已经挂了电话并让我等着吧，我是不是应该有点小兴奋?"]}
{"author": "哥，一生无悔", "content": ["又是一年仲秋日，游子心事谁能知！待到月圆时，泪把枕侵湿。"]}
{"author": "喵喵爱上鱼.", "content": ["早上送完孩子回家，路上一辆摩托车从我身旁飞速开过。摩托车上有两个人，一开始开车的回头望着我，走远了之后后面坐的那个也一起望着我！干嘛老看我？难不成我今天太漂亮了？于是我兴奋地赶紧拿出手机来个自拍好好看一下，可是手机咔嚓的刹那，那辆飞奔地摩托又朝我开回来了！我只激动了一刹那，我的手机就没了", "～"]}
{"author": "山鹰寂寞飞", "content": ["“检验一个人的品质优良与否，不要去问你爱对方爱了多久，要看分了以后，对方还会不会把你当作朋友，把理解与安全感放在老公身上，人生处处是风景，把猜忌和不信任掺杂进婚姻，人生处处是坟墓。我能放下尊严去接受前女友两百块钱的施舍，不去顾忌她怎么鄙视，这能捞一分是一分想法是在顾家啊，这是多少男人做不到的高度啊，爱了就爱了，不要去猜疑，分了就分了，不要去诋毁，对吧老婆，这事就算过去了。”老婆手撑额头满脸通红：“真是日了狗了，玛币我想想再，这会说不过你，我就不信你特么还有理了！”……"]}
{"author": "西城旧事", "content": ["我以前做电脑生意时，经常梦见自己在一家商场里当营业员，笑容满面！那时候生意做得风生水起，感觉自己一直会这样开店过下去！没几年电脑生意不好做了家里又出现了一些变故，就把店铺关了。最后真的我就去了商场成了营业员！穿上工作服的时候我整个人都懵的！"]}
{"author": "爱听歌情歌的包子", "content": ["曦儿的老公是交警，每晚下班来接她都是骑着电动车，", "制服外面穿件大衣，帽子放后备箱!在一个路口两辆卡车逆行停靠把家门口的路口堵了，她老公就按喇叭示意让让路，卡车司机，也猛按喇叭，那个振耳啊，后来司机直接下来开骂啊!他老公一声没吭，默默的打开后备箱,，", "戴上帽子并脱了外套，拿出本子就加了个班!"]}
{"author": "还能回到小时候吗", "content": ["今天过节媳妇肠胃炎，医生叫清淡的。吃的藕片，鸡肉不给她吃她吃了两口就不吃了。叫我把藕片端走不吃了。我去端，说了句，:真不好伺候。她悠悠的来了一句:我也想吃肉。听的我是哈哈大笑。儿子听到了非要把肉端到她面前，让她吃。结果媳妇快速的用手拿了一块。吃货"]}
{"author": "王八与蛋", "content": ["我们这有一家米粉店新开张，实行买一送一活动。有个人牵着一条狗来吃粉，他把赠送的米粉端给狗吃。店家看了很生气，赶紧给狗追加了二两粉，店家拍着狗主人的肩膀说：“朋友，再苦也不能苦孩子啊！以后你们父子俩来吃粉，打八折！”狗主人听完，气愤地牵着狗离开了……"]}
{"author": "谈恋爱的火龙果", "content": ["男朋友忒别抠，想跟他分手，想来想去还是给他发了条分手短信：“我们分手吧！”，等了好几天也没有回我！月底过去了，忽然收到一条信息：“亲爱的，上个月没有短信套餐了，你为什么要跟我分手，我为了你什么都可以做的！”"]}
{"author": "Nova4", "content": ["看了一篇文章，说的是有一些部门都会特意招收一个无能、智障、白痴、脑残的员工。这是为了鼓舞士气，好让其他人在遇到工作瓶颈和挫折时依旧信心满满奋勇向前。心想真是可笑...随后，我环顾办公室，没有发现任何一个同事符合这种描述。"]}
{"author": "骑着二哈啃黄瓜", "content": ["昨晚加班的比较晚，我就去上了个洗手间，我感觉刚坐下不久又进来两个女生，我无聊就翻看APP的恐怖话题，打开视频，刚开始静敲敲的，背景音乐越来越诡异，越来越恐怖，越来越吓人。。。隔壁突然喊着有鬼啊。。然后另外一个隔间也有人冲出，一听说有鬼，我特喵吓的裤子都没穿也跟着冲冲出来洗手间，我望着外衣卡进她们内裤的她们问道：哪里有鬼。。。她们惊魂未定:刚才里面有诡异的声响呜呜呜。。。。哎呦我去，特喵的这不是我放的视频背景音乐么。。。我很郁闷的拉上了我的裤子。。。不过这个秘密我打屎也不说，，，第二天公司请来了法", "…", "查看全文"]}
{"author": "匿名用户", "content": ["正给孩子开家长会呢，我坐最后一排后门口，学校广播在播放校长发言，我在下面用手机看书。", "突然，女儿班主任来到后门口，我下意识地把手机往抽屉里塞，一下掉在地上了，同桌和班主任看着我意味深长地笑了。", "唉，我都毕业10多年了，这是落下病根了吧？"]}
{"author": "匿名用户", "content": ["昨天我去超市买菜回来的时候，感觉一直有人跟着我，我还以为是流氓，我就越走越快，他也越走越快。。。。我走到转角的时候突然被他捉住，我想都不想就求饶，说，好汉，饶命！我多少钱都给你，你不要伤害我！！然后，只听见他说，今天我，三十了。。。。。。。听着他的声音有点熟悉，我看了看，终于想起了一件事，读高中的时候，跟后桌的男生开玩笑说，如果我们三十岁了还没有对象，我们就在一起吧！他说，你这么丑，我多亏啊，我得考虑考虑。。。结果还被我打了一顿。。。"]}
{"author": "安于~现状", "content": ["就在刚刚，我准备要谁觉，我那二货老公在看封神演义，我让他小点声音。就这一句话，他说，我为啥要小点声，小声我能听见嘛，为啥你看就可以放声音我就不可以，你是法西斯？还有没有王法了？我看个电视都不让？那我不看了！！然后很生气的关了电脑！！我很想说，我只说一句！他像婆娘似得啰嗦一堆！！这样的老公还有的救嘛？？！！"]}
{"author": "哈和嗨", "content": ["早上去市场买菜，看到萝卜不错，就蹲下来想挑几个…正挑着呢，过来一个熊孩子:“姐姐，你没穿小裤衩，羞羞脸哦！", "”…这时熊孩子被他爸爸，一巴掌拍在屁股上:“特么，就不能让你老子多看会儿再说？”"]}
{"author": "偷惢", "content": ["老妈打电话叫我回家，说家里有急事。我急急忙忙的请假往家里赶，结果看到我家大门没有了，老妈也不知道去哪了！吓得我眼泪都出来了，哆哆嗦嗦的掏出手机想打电话给她，她电话过来了：闺女，家里大门要换，你爸把门拆了一会回来，我先去打麻将了哈，你在家看着。正想反抗那边电话就挂了，再打已经呼叫转移了！"]}
{"author": "茈ゐ鑒,③偲侕哘徔…", "content": ["看完鬼吹灯哥只想说特效不错。除了一开始昆仑山遇到不明虫子焚烧那里是小说里面的其他的都是扯淡。外星人想统治地球被人类王子后裔打败连个像样的怪物都没有尼玛感觉刚刚开始就已经结束了"]}
{"author": "谈恋爱的火龙果", "content": ["睡不着，看见女神扣扣还在线。", "“这么晚了还没睡觉啊？”女神：“跟朋友喝酒喝多了，现在刚洗完澡，等着干呢。”我咽了口唾沫，弱弱的回复到：“请问那个", "干", "字是第几声……”"]}
{"author": "wos流氓兔", "content": ["割", "小时候，哥哥总是让我替他去买烟，每次给我五毛钱跑腿费。楼主一直乐此不疲，直到有次买烟回家，被老爸抓个现行，我说是替哥哥买的，哥哥不承认，说:爸爸，咱们一起去小卖部问问，我有没有去买过烟！震惊的我一顿暴揍之后，人生中第一次懂得了‘人心险恶’......"]}
{"author": "禁言………", "content": ["5.20我好像摊上事儿了…………今天恰逢5.20，老板竟然提前几天发了工资，反正回家也是要交公的，不如先给媳妇儿发个红包，说出去还能有面子………不想由于同事小李打了个岔，我错把钱转给了小姨子，最无语的是还浪了一句：宝贝儿，今晚床上等着我。刚刚收到小姨子回复：谢谢姐夫的红包，截图已发送给我姐了………五百块钱不重要，我回家要怎么解释呢，在线等，挺急的………"]}
{"author": "老巫婆～～", "content": ["请了两天病假，工作一堆，同事（男）就来我家里谈一些工作上的细节，儿子一直在面前转悠，有点烦，就让儿子出去玩。没想到小家伙一会儿就又跑回来，还凑到我耳边想对我说话，我训斥，有什么话大声说啊，于是小家伙大声说道“刚刚爸爸说，这叔叔老是色", "咪", "咪", "地看着你”，雾草～好尴尬～"]}
{"author": "小小宝贝yxx", "content": ["有没有人是这样的，分明很想一个人，又不愿主动去联系，要等到节日才发信息过去，内容看似复制粘贴的祝福信息，其实是真的想你了"]}
{"author": "徘徊的老鹰", "content": ["上学的时候可皮了，跟同学去山上玩，看到路边长了好多白色的野蘑菇，打赌谁敢吃就请吃两包辣条。那时候辣条可是稀罕零食。想着，课本上说色彩鲜艳的蘑菇才有毒，这个白色的，应该也没事，摘起一朵擦干净就往嘴里塞~~后来，辣条没吃着，那天晚上在家里是上吐下泻的折腾啊……"]}
{"author": "不喜欢洗锅", "content": ["跑滴滴，在菜市场附近拉了个大妈。她下车时，一包排骨忘后座上了。我赶紧开到她跟前喊:“大妈，你忘了一包排骨在后座上！”大妈摆了摆手，特别豪气的回:“小伙子，我看你开车踩油门都有气无力软绵绵的，这排骨特意送你的，回家炖点汤喝，好好补补！”"]}
{"author": "喵喵爱上鱼.", "content": ["闺蜜看上了我姨家表哥，她为了能近水楼台先得月，竟然果断把家搬到表哥家隔壁！这天闺蜜家的淋雨坏了，可外面那么热，不洗澡真心受不了", "～于是闺蜜顺理成章地求表哥能不能让她进他卫生间洗个澡～表哥摸了摸下巴，想了几秒便问道，“你洗完澡之后，春～光乍～泄，我万一把持不住自己怎么办？”闺蜜害羞地低下头，怯怯地回了去，“随便你想做什么～”谁料表哥突然有些生气地把闺蜜给推出门，说道，你来我家洗澡费我家水，我家天然气，完事之后还想费我家T", ",我说你想得倒是美啊！"]}
{"author": "不良医师", "content": ["卧槽、本以为是段子、没想到真发生了！新来的实习生小刘跟主任上手术台学习，因为主任已经消毒完毕，但看到患者还穿着裤子，主任冲着小刘说了一句：帮忙把裤子脱了!小刘没有意识到这是要闹哪样，直勾勾地看着主任。主任嫌小刘耽误时间，语气很急的说了一句：磨蹭什么，赶快给我把裤子脱了......小刘为了展现新晋医务人员的果断，迅速蹲到主任的身边，双手使劲，把主任的裤子脱了下来！瞬间，手术室安静了......"]}
{"author": "西门大官人就是大", "content": ["小时候和大人一起看电视，看到电视里亲热的镜头就会换台，就连看到动物世界里动物交配也会换台。"]}
{"author": "星劫", "content": ["世界上最找死的小偷我是见识了，偷钱偷女孩子的也就算了，你还偷人家上衣口袋的。", "偷就偷呗，你倒是学艺精湛一点呀，用刀片划得那么深，把人家姑娘胸垫都划坏好几个，掉在地上滴溜溜的转，人家能不往死里打你吗？"]}
{"author": "胖香", "content": ["去海边玩，几个孩子不知道为啥掐起来了，闺女气哼哼的说：“我看到萱萱擤鼻涕到海里了！那么脏，我们怎么玩？”我家可爱的小侄子说：“没事，她擤鼻涕不让我们玩，我撒泡尿到海里，让她也不能玩！”"]}
{"author": "爱新觉罗.黄瓜", "content": ["这日子是没法过了，就在刚才我打开某宝，发现老婆不但连续多天偷我的能量，还顺手将我那只集天地之灵气聚日月之精", "华，培养起来的小鸡给揍了。​我质问老婆为何要揍我的小鸡", "！老婆霸气的回应：“管好你那中看不中用的熊玩意儿！再敢逼", "逼老娘连你一块收拾了！”​"]}
{"author": "凉心ii。", "content": ["上次吃海底捞，门口有人打架，我去看热闹，服务员给我搬了把椅子让我坐着看，还说去帮我打听打听打架的原因，并且表示我希望那边赢，可以去帮着打一场[哀怨]"]}
{"author": "我看谁认识我！", "content": ["商场个个，，，一女的拉着一男的，老公我要买那个皮衣，才1800。买老公我要买那个手机才6800买老公咱买个车吧才18万买你是谁，我老公呢，我说这么大方。"]}
{"author": "狸土豆大人", "content": ["闺蜜问她男朋友，喜欢女孩子留什么发型，她男友说：“只要脸长得好看，尼姑也能接受，当然了，至于你，最好还是留马尾辫吧。”", "闺蜜可开心了，害羞说道：“是不是留马尾辫配我清纯的气质？”", "她男友摇头说：“不是，我只是单纯觉得你脑袋长得像马屁股。”当时我就没忍住笑出了声，哈哈哈哈......"]}
{"author": "花爷灬", "content": ["这可能是我此生以来最糗的事，昨天老板向我表白了。老板今年七十岁，我是九零后，呵呵呵，在考虑辞职问题。[doge][doge][doge]"]}
{"author": "胖香", "content": ["去吃自助，我跟朋友吹牛：“你们都不行，就我能吃回本，你们这群没用的！”嗯，她们吃完了以后就说有事先走，我忙着吃没抬头就挥了挥手，等吃完一波抬起头，发现那几个货每人给我拿了一个烤地瓜……"]}
{"author": "喵喵爱上鱼.", "content": ["群里有个小女孩，性格非常乖巧可爱，可是聊久了突然知晓她竟然会吸烟！我们就好奇问她，咋学会抽烟的？小女孩想了一会儿，突然回道，大概是因为习惯吧！从小到大，她就没用过其他人的东西……什么新玩具，新衣服，新厨具的！我们听了之后更是云里雾里的，便继续问道，“新书包，新衣服和吸烟有什么关系啊？”小女孩萌萌地回道，“当然有关系啊！如果你吸烟，你就是吸的一手烟，如果你不吸烟，你吸的就是二手烟？从小到大，我的东西用的都是一手的，哪里受得了这个二手烟！”"]}
{"author": "嚼......ｊｉ…", "content": ["今天过节，自己做了条鱼，味道不错，可是第二口下去把嘴给咬破了，我去，我这是多久没开荤了，吃鱼都跟不上，非要来口肉"]}
{"author": "骑着二哈啃黄瓜", "content": ["性格有点大大咧咧，老妈说一会儿你先去烧水，等会儿有客人来要用，我去接下她们，我在看糗百一边也就答应了下来，一会儿门铃响了老妈带着她们进来，望着空荡荡的茶具，指着我问到，烧的水呢？我边看糗百边下意识说：都烧好了，已经把热水器的水烧开了。。各位阿姨可以先去洗澡了。。。话还没没说完，老妈拖孩就砸过来了：怎么说话呢，嫌弃客人脏么？那天要不是几位阿姨拦着，估计我会被老妈打断几根扫把。。。。我哪里知道是需要泡茶我以为是客人进门要先洗尘呢"]}
{"author": "天热打鼓球", "content": ["同事神秘兮兮的说收到风，向我推荐一款理财产品。我问：消息来源靠谱不？他自信满满：内部人员，绝对可靠，和我老交情了，很深的那一种……后来我才知道，他是帮他老婆冲业绩。他是对的，只怪我太单纯！"]}
{"author": "王八与蛋", "content": ["今天生日，没有蛋糕，没有礼物，孤孤单单的窝在房里睡觉。早上妈妈打来电话说爸爸吃了药后胃舒服多了。后期的住院费需要我赶紧处理一下。虽然现在经济状况有些拮据，但是为了养育我的父母，我愿意把最好的奉献给他们。但还得吐槽一下，这四合院的房租咋这么奇葩？竟然按天结算？！怕人逃单啊？"]}
{"author": "饮最烈的酒、艹最爱…", "content": ["昨天骑车去上班的路上，经过一路口，一个大妈顺势倒下开口就要1000，不给就不起来我搜遍全身就100，给她还嫌少不要，掏出一个手机让我微信转帐我看四周没人，一把夺过大妈的手机，骑着车跑了……"]}
{"author": "水果生气了", "content": ["中秋、我跟父母一个城市、我一样不能陪他们过节、苦逼的工作。"]}
{"author": "-小门神~", "content": ["我在我侄子班级群，昨天群里科学老师发了一条消息:每位同学明天带麻蝇来学校，数量不限。我一想那玩意家里多的是啊，我就给侄子准备了。今天侄子跟我哭诉:今天每个同学都拿着带翅膀的可爱小麻蝇做实验，他拿着我给他准备好的，十几米长的大麻绳的时候。。。。。。他说他真的哭了"]}
{"author": "王飞王飞王飞", "content": ["我们单位建设的时候，由于监管不到位，施工方偷工减料，弄得才用了三四年的房屋到处都是墙皮脱落，今天补这明天补那的。后来请的一家维修公司说是纯粹的豆腐渣工程，把墙皮整体戗掉重新抹一遍吧，单位领导不同意，说是怕伤着前任领导的自尊心。"]}
{"author": "水瓶1", "content": ["前些年胳膊要动手术，手术前一天想着以后有段时间不能上网了，就偷偷去网吧通宵，第二天局部麻醉，手术一半受不了就睡着了。", "我不会告诉你我醒来时主刀大夫，麻醉师，副院长全在我身边陪着，我睡了20个小时，麻醉师脸都绿了。。"]}
{"author": "秋风中的恶之花", "content": ["早上刚到公司，财务部大姐就将我叫到一旁，说有事找我帮忙。我问大姐啥事，大姐支吾了半天才叹了口气：我四处找人托关系，好不容易给我儿子安排了一份不错的工作，这兔崽子居然不肯，死活要跑去他校花同学的城市工作。我一头雾水：这个我也帮不了啊，不会劝人。大姐：不用你劝，下班后去我家一趟，让那个没见过世面的兔崽子见识见识啥叫美女。"]}
{"author": "丶…………丶", "content": ["在一天能四五次的年纪却只能选择自己用手，真是悲哀啊！"]}
{"author": "义行天下7", "content": ["公司领导组织我们一行查宿舍违", "禁", "品，其实就是一些电锅、热得快之类的。到一女生宿舍，竟是我心仪已久的萌妹，当然他正在用电锅做饭，我“咳咳”两声，她先说话了:大哥来了，早就想加你微信来着，一直没机会，来给我扫一下，同意一下！高兴的我拿出手机给她扫，同意了，当然收锅的事也不了了之！迫不及待查完房，我就给她发个微信，看能不能约出来，特么竟然给我拉黑了……"]}
{"author": "孤犬落寞吠", "content": ["公司最近发了节约用水公告。一天正准备洗澡，同事为了响应号召，提议和我一起洗澡。然后我俩的事迹传遍了公司，一举成为公司节约用水楷模。"]}
{"author": "偷惢", "content": ["带男友回家吃饭～饭桌上侄子不想吃饭，总是将米饭用勺子在里面挖来挖去。一旁的我看的火气直冒，遂言：你准备什么时候把饭吃完？侄子闻言满脸委屈：“不吃行不行。”压下心中的怒火，此时的我变得和颜悦色：“你有两个选择？”“哪两个？”“不情愿的把它吃完，又或者被我打过把它吃完。”“有没有第三种选择？”“有，被我打过吃不完然后再被我打过吃完。”“都是亲戚，商量商量，能不能只吃一半？”“可以，那就打完一半你在吃一半！”侄子一副大义凛然的样子，“我全吃了还不行嘛！”转而望向我男", "…", "查看全文"]}
{"author": "旅行过客", "content": ["跟妈大老远回外婆家过母亲节失传已久的分界线咯咯咯咯咯咯大舅心血来潮拿了一坛放了8年的泡酒出来喝，我原本不喝酒3被啤酒就倒的，他吹嘘自己泡的酒很好喝，我也就偿了一口，想不到还真挺好喝，他说很补，我也就放宽心喝了几杯。结果这两天，每天早上都不敢直身子走路，起码3-5个小时。广州坐地铁公交上班，你们知道有多难堪吗？坐公交的时候，我手原本放裤带捂住的，哪知道急刹车，手拿了出来，人多一下就顶到前面的人了，，，是妹子我就算了，是个大爷啊，，他正面对着我，美好的一天就这样开始了"]}
{"author": "小鸡炖灬蘑菇", "content": ["今天过节，同事吃桶装老坛酸菜，然后看到我过来了，就说了一句，过节了，吃点好的，然后我问了句，那你平常吃什么？同事来了句，平常都是袋装的，今天奢侈一下。。。袋装的，好吧，你赢了！"]}
{"author": "潘驴。邓闲", "content": ["周末睡得正香，突然有人敲门，不耐烦的问：“谁啊！”是个妹子在门外答应：“收房租！”赶紧起来开门，是房东的女儿。身上钱不够，差300百，我开玩笑说：“哎呀，差300块，能不能肉偿啊！”她也笑笑：“好，你等着！”两分钟后，她拿着一把菜刀过来了，“切哪里？三斤！”"]}
{"author": "你好i八月", "content": ["昨天去投标，第一轮八家唱标，价格一公布，顿时感觉没有希望了！唱完标后和同事在沟通对策，商量来商量去也没有好的解决方案，感觉必败无疑！我道：估计完了，我们要不要先走，不要在这浪费时间了！同事道：可是一千块钱买了标书，不喝他两瓶水蹭他一顿午饭我不甘心啊！也是，于是就有了价值一千块钱的两份快餐！"]}
{"author": "正版煮茶", "content": ["侄子看动画片，看了一会就把电视关了，说快考试了，电视不能多看！我夸他自觉了！我哥也露出欣慰的笑容...然后，侄子念叨着说眼睛看坏了，同桌写啥都看不清..."]}
{"author": "无书斋主", "content": ["大厅上班的小赵叫我:正哥，有人找你！我抬头，她后面有个小姑娘，不熟！我问她你找我？这小姑娘很认真的看了看我:您叫L正？不像啊！说完小姑娘拿出一张照片又认真的对着我看，自言自语:还是不像！……我接过照片看了下，我高中时的照片！这能像吗？！……"]}
{"author": "·白天不懂爷的黑", "content": ["话说今日中秋给1女神妹子打电话，我：中秋快乐，女神妹子：中秋思亲人，你这是在给我表白吗？我：月底了，套餐分钟没用完，借着今天打才好掩盖，女神妹子：………然后…………到现在还是无法接通！啥情况呢这是"]}
{"author": "奔跑的小土狼", "content": ["给老板庆生，席间副总宣布：你们几个班长把新工人拉群里来，马上要下红包雨啦新工人好几十个呢，我趁机把媳妇儿也拉进来(抢红包)……………………散席后二班长过来找我：张哥，我加了一个少妇，是你们线上的吗？你教教我，下一步我该怎么做？我拿他手机一看，你妹的，你敢撩我媳妇"]}
{"author": "秋风中的恶之花", "content": ["公司聚会，大家表演才艺。一个男同事上台拿起话筒：我想请全公司最漂亮的女生跟我合唱一首《小情歌》。话音刚落，大家齐刷刷看向我，我瞬间脸红了。刚站起来，男同事便喊出了公司三十多岁，差不多150斤的财务总监的名字。"]}
{"author": "只为一個人", "content": ["不羡鸳鸯不羡仙，只羡房子画个圈，拆字写在圈中间，从此快乐每一天，拆字一喷，喜提大奔，挖机一响，黄金万两，房子一移，兰博基尼，房子一扒，帕拉梅拉，房子一动，路虎揽胜，从此之后感觉整个天下都是我的了，呵呵，哈哈哈"]}
{"author": "哈和嗨", "content": ["火车站到自称某大学学生，钱包被扒，饥寒交迫，要我行善，并掏出学生证要我看。看着她真诚的双眼，我着实想掏钱，但突然我灵光闪现，问她：“a四次方求导是多少?”她一下愣住了，嗫嚅不已。我一看不对，换个难度低点的：“那", "sin30度是多少?”她——竟然落荒而逃~"]}
{"author": "茜茜西西茜茜西西", "content": ["真事，，，我准备做饭来着，然后发现没馍馍了，就问我嫂子，咱家没馍馍了么？嫂子来了句，那柜子里还有两个发馍的霉，，，，发馍的霉，，，，那能", "，，吃么，，，"]}
